<?php

namespace App\Http\Controllers\Api\Search;

use App\Http\Controllers\Controller;
use App\Models\Book;

class GetBooksController extends Controller
{

    /*
    |--------------------------------------------------------------------------
    | トップページ
    |--------------------------------------------------------------------------
     */
    public function __invoke()
    {
        /*
        |--------------------------------------------------------------------------
        | 非公開 & 休載作品は除外
        |--------------------------------------------------------------------------
         */
        $query = Book::where(['is_hidden' => false, 'is_suspend' => false]);

        /*
        |--------------------------------------------------------------------------
        | 論理削除されたユーザーの作品は除外
        |--------------------------------------------------------------------------
         */
        $query->whereHas('user', function ($q) {
            $q->whereNull('deleted_at');
        });

        /*
        |--------------------------------------------------------------------------
        | エピソード数0の作品は除外
        |--------------------------------------------------------------------------
         */
        $query->withCount('episodes')->having('episodes_count', '>', 0)->get();

        $books = $query->paginate(20);
        return response()->json($books);
    }
}
