{
    "Verify Email Address": "ইমেল ঠিকানা যাচাই করুন",
    "Please click the button below to verify your email address.": "আপনার ইমেল অ্যাডেস যাচাই করতে দয়া করে নীচের বোতামটি ক্লিক করুন।",
    "If you did not create an account, no further action is required.": "আপনি যদি কোনও অ্যাকাউন্ট তৈরি না করেন তবে পরবর্তী কোনও পদক্ষেপের প্রয়োজন নেই।",
    "Regards": "শুভেচ্ছা",
    "If you're having trouble clicking the \\\":actionText\\\" button, copy and paste the URL below\\ninto your web browser:": "যদি আপনার \\ \"ক্লিক করতে সমস্যা হয়: অ্যাকশন টেক্সট \\\" বোতামটি, ইউআরএলটি অনুলিপি করুন এবং পেস্ট করুন \\ নিন্টো আপনি ওয়েব ব্রাউজার:",
    "メールアドレス確認": "ইমেল ঠিকানা নিশ্চিতকরণ",
    "ボタンをクリックして、登録されたメールアドレスを確認してください。": "নিবন্ধিত ইমেল ঠিকানাটি পরীক্ষা করতে বোতামটি ক্লিক করুন।",
    "このメールの内容に覚えがない場合は、このまま破棄してください。": "আপনি যদি এই ইমেলের সামগ্রীগুলি মনে না রাখেন তবে দয়া করে এটি বাতিল করুন।",
    "フォロワーはいません": "কোন অনুগামী নেই",
    "フォローしている人はいません": "কেউ অনুসরণ করছে না",
    "さんのフォロワー": "অনুগামী",
    "さんのフォロー": "অনুসরণ করুন",
    "Comiee運営チーム": "কমি ম্যানেজমেন্ট দল",
    "Comieeに登録いただきありがとうございます！": "কমির সাথে নিবন্ধনের জন্য আপনাকে ধন্যবাদ!",
    "さんのプロフィール": "ব্যক্তিগত তথ্যাদি",
    "設定": "বিন্যাস",
    "外観": "বাহ্যিক",
    "表示言語": "প্রদর্শিত ভাষা",
    "サイトの表示設定": "সাইট প্রদর্শন সেটিং",
    "表示しない作品": "কাজ প্রদর্শিত হয় না",
    "購入履歴": "ক্রয় ইতিহাস",
    "メール通知": "ইমেল বিজ্ঞপ্তি",
    "フォロー": "অনুসরণ করুন",
    "あなたがフォローしている作者が作品を投稿したときに通知をします": "আপনি যখন কাজটি পোস্ট করার জন্য আপনাকে অনুসরণ করছেন তখন আমরা আপনাকে অবহিত করব",
    "あなたがユーザーにフォローされたときに通知をします": "আপনি যখন কোনও ব্যবহারকারী অনুসরণ করেন তখন অবহিত করুন",
    "お気に入り": "প্রিয়",
    "あなたの作品がお気に入りに登録されたら通知をします": "যদি আপনার কাজটি আপনার প্রিয় হিসাবে নিবন্ধিত হয় তবে আমরা আপনাকে অবহিত করব",
    "あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "আপনার প্রিয় কাজের নতুন পর্ব প্রকাশিত হলে আমরা আপনাকে অবহিত করব",
    "購入": "ক্রয়",
    "あなたの作品エピソードが購入されたときに通知をします": "আপনার কাজের পর্ব কেনার সময় অবহিত করুন",
    "Comieeからのニュースやお得な情報を受け取ります": "কমি থেকে খবর এবং ডিল পান",
    "更新する": "হালনাগাদ",
    "カバー画像": "কভার চিত্র",
    "投稿できる画像形式はpng": "পোস্ট করা যেতে পারে এমন চিত্রের ফর্ম্যাটটি পিএনজি",
    "横幅1152px": "প্রস্থ 1152px",
    "プロフィール画像": "প্রোফাইল ছবি",
    "横幅200px": "200px প্রস্থ",
    "名前": "নাম",
    "ユーザーID": "ব্যবহারকারী আইডি",
    "メールアドレス": "ইমেইলর ঠিকানা",
    "自己紹介": "আত্ম পরিচিতি",
    "プロフィールを編集": "জীবন বৃত্তান্ত সম্পাদনা",
    "プロフィールの更新": "প্রফাইল হালনাগাদ",
    "フォロワー": "অনুগামী",
    "投稿作品": "পোস্ট কাজ",
    "のプロフィール": "প্রোফাইল",
    "投稿する": "জমা দিন",
    "ヘルプ": "সাহায্য",
    "Comieeについて": "কমি সম্পর্কে",
    "ご利用ガイド": "ব্যবহারকারী গাইড",
    "よくあるご質問": "FAQ",
    "お問い合わせ": "অনুসন্ধান",
    "運営へのお問い合せ": "পরিচালনার জন্য অনুসন্ধান",
    "お問い合せ内容を記入してください。": "তদন্তের বিষয়বস্তু পূরণ করুন।",
    "送信する": "প্রেরণ",
    "利用規約とポリシー": "ব্যবহারের শর্তাদি এবং নীতি",
    "利用規約": "সেবা পাবার শর্ত",
    "プライバシーポリシー": "গোপনীয়তা নীতি",
    "特定商取引法に基づく表記": "নির্দিষ্ট বাণিজ্যিক লেনদেন আইনের উপর ভিত্তি করে স্বরলিপি",
    "Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "কমি এমন একটি প্ল্যাটফর্ম যা আপনি মঙ্গা উপভোগ করতে পারেন, \"আমি আরও আকর্ষণীয় মঙ্গা পড়তে চাই\" এর কণ্ঠে জন্মগ্রহণ করেছেন। \"আমি যে লেখককে একটি ভাল কাজ করেছেন তাকে সঠিক মূল্যায়ন এবং লাভ করতে পারে\" এর দর্শন \"এবং\" আমি লেখক এবং লেখকের কাজটি রক্ষা করতে চাই যাতে লেখক মনের শান্তির সাথে কাজ করতে পারেন। \" ডিজাইন করা হয়.",
    "表示する作品がありません": "প্রদর্শিত হওয়ার মতো কোনও কাজ নেই",
    "シェアする": "ভাগ",
    "マイページ": "আমার পাতা",
    "ログアウト": "প্রস্থান",
    "ログイン": "প্রবেশ করুন",
    "パスワード": "পাসওয়ার্ড",
    "パスワードを忘れた方": "যারা তাদের পাসওয়ার্ড ভুলে গেছেন তাদের জন্য",
    "または新規登録": "বা নতুন নিবন্ধকরণ",
    "と": "এবং",
    "に同意する": "আমি একমত",
    "新規登録": "নিবন্ধন করুন",
    "メールアドレスで登録": "আপনার ইমেল ঠিকানা দিয়ে নিবন্ধন করুন",
    "またはログイン": "বা লগইন",
    "パスワード再設定のメール送信を送信": "পাসওয়ার্ড পুনরায় সেট করার ইমেল ট্রান্সমিশন প্রেরণ করুন",
    "パスワードリセットリンクを送信": "একটি পাসওয়ার্ড রিসেট লিঙ্ক প্রেরণ করুন",
    "パスワード再設定": "একটি পাসওয়ার্ড পুনরায় সেট করা",
    "パスワードを再設定": "পাসওয়ার্ড পুনরায় সেট করুন",
    "送信": "প্রেরণ",
    "新しいパスワード": "নতুন পাসওয়ার্ড",
    "削除する": "মুছে ফেলা",
    "作品の設定を編集する": "কাজের সেটিং সম্পাদনা করুন",
    "完結作品の設定": "সম্পন্ন কাজের সেটিং",
    "作品を完結にする": "কাজ সম্পূর্ণ করুন",
    "公開設定": "প্রকাশনা সেটিংস",
    "作品を非公開にする": "ব্যক্তিগত কাজ",
    "タイトル": "শিরোনাম",
    "30字以内で入力してください": "30 অক্ষরের মধ্যে প্রবেশ করুন",
    "サムネイル": "থাম্বনেইল",
    "横幅500px": "প্রস্থ 500px",
    "ジャンル": "জেনার",
    "少年": "ছেলে",
    "青年": "যুবক",
    "少女": "মেয়ে",
    "女性": "মহিলা",
    "オトナ": "প্রাপ্তবয়স্ক",
    "タグ": "ট্যাগ",
    "あらすじ": "সংক্ষিপ্তসার",
    "回閲覧": "দেখা",
    "完結": "সমাপ্তি",
    "非公開": "ব্যক্তিগত",
    "1話を読む": "পর্ব 1 পড়ুন",
    "全話をまとめて購入": "একসাথে সমস্ত গল্প কিনুন",
    "Comieeを楽しもう": "Comieee উপভোগ করুন",
    "タグからさがす": "ট্যাগ থেকে সাইন ইন",
    "話": "গল্প",
    "作品トップへ": "কাজের শীর্ষে",
    "エピソードを非公開にする": "ব্যক্তিগত পর্ব",
    "横幅320px": "প্রস্থ 320px",
    "コンテンツ": "বিষয়বস্তু",
    "1ページ = 画像1枚としてカウントされます。": "এটি একটি পৃষ্ঠা = একটি চিত্র হিসাবে গণনা করা হয়।",
    "1エピソードにつき10枚〜100枚の画像登録ができます。": "আপনি প্রতি পর্বে 10 থেকে 100 টি চিত্র নিবন্ধন করতে পারেন।",
    "3となるようにお願いいたします。": "দয়া করে 3 হন।",
    "横幅800px": "প্রস্থ 800px",
    "ご注意点": "সতর্ক করা",
    "投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "আপনি পেন্সিল চিহ্নের সম্পাদনা বোতাম থেকে পোস্ট পর্বটি সম্পাদনা করতে পারেন।",
    "投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "আপনি পোস্ট পর্বটি পরে মুছতে পারবেন না। তবে এটি পেন্সিল চিহ্নের সম্পাদনা বোতাম থেকে \"ব্যক্তিগত\" হতে পারে।",
    "件の返信を表示する": "বিষয়টির উত্তর প্রদর্শন করুন",
    "応援コメント": "সমর্থন মন্তব্য",
    "コメントをする": "একটি মন্তব্য করুন",
    "応援コメントを投稿する": "একটি সমর্থন মন্তব্য পোস্ট করুন",
    "ここは作品への応援コメントを投稿できる場所です！": "এটি এমন একটি জায়গা যেখানে আপনি কাজের বিষয়ে সমর্থন মন্তব্য পোস্ট করতে পারেন!",
    "作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "কাজের বিষয়বস্তুগুলির সাথে কোনও সম্পর্ক নেই এমন মন্তব্য পোস্ট করবেন না, যে মন্তব্যগুলি অপবাদ দেয়, স্পয়লার বা অন্যান্য অনুপযুক্ত মন্তব্য!",
    "不適切なコメントを見つけた場合は通報をお願いいたします！": "যদি আপনি একটি অনুপযুক্ত মন্তব্য খুঁজে পান তবে দয়া করে রিপোর্ট করুন!",
    "ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "যদি এটি ভয়ানক হয় তবে আপনি মন্তব্যগুলি মুছতে পারেন এবং আপনার অ্যাকাউন্টটি হিমায়িত করতে পারেন।",
    "返信": "উত্তর",
    "さんに返信する": "প্রতিউত্তর",
    "返信する": "উত্তর",
    "通報する": "রিপোর্ট",
    "コメントに対して通報する": "মন্তব্যে রিপোর্ট",
    "この作品は現在非公開になっています": "এই কাজটি বর্তমানে ব্যক্তিগত",
    "作品のエピソードを追加する": "কাজের একটি পর্ব যুক্ত করুন",
    "追加する": "যোগ করতে",
    "第": "প্রথম",
    "無料": "বিনামূল্যে",
    "円": "বৃত্ত",
    "回": "সময়",
    "既読": "ইতিমধ্যে পড়া",
    "未読": "অপঠিত",
    "エピソードを更新する": "পর্ব আপডেট করুন",
    "作者": "লেখক",
    "アカウントからログアウトされています。操作を実行するにはログインをしてください。": "এটি অ্যাকাউন্ট থেকে লগ আউট হয়। অপারেশন কার্যকর করতে দয়া করে লগ ইন করুন।",
    "要求された操作は禁止されているリクエストです。": "অনুরোধ করা অপারেশনগুলি নিষিদ্ধ অনুরোধ।",
    "トップページへ": "শীর্ষ পৃষ্ঠা",
    "指定されたページが見つかりませんでした。": "নির্দিষ্ট পৃষ্ঠাটি পাওয়া যায় নি।",
    "ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "পৃষ্ঠার কার্যকর সময়টির মেয়াদ শেষ হয়ে গেছে। অপারেশন কার্যকর করতে দয়া করে আবার লগ ইন করুন।",
    "短時間に制限以上のリクエストをしています。": "আমরা অল্প সময়ের মধ্যে বিধিনিষেধের চেয়ে আরও বেশি অনুরোধ করেছি।",
    "時間をおいて再度操作をお願いします。": "আবার চালানোর জন্য সময় নিন।",
    "サーバーに何か異常が発生し操作を行うことができませんでした。": "সার্ভারে কিছু অস্বাভাবিকতা ঘটেছে এবং সম্পাদন করা যায়নি।",
    "お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "আপনাকে ঝামেলা করার জন্য দুঃখিত, তবে দয়া করে আমাকে কিছুটা সময় দিন বা অপারেশনে যোগাযোগ করুন।",
    "サービスは現在利用することができない状態です。": "পরিষেবাগুলি বর্তমানে উপলভ্য নয়।",
    "以下のURLをクリックし、パスワードの再設定を行って下さい。": "আপনার পাসওয়ার্ডটি পুনরায় সেট করতে নীচের URL টি ক্লিক করুন।",
    "読者の方からよくあるご質問": "পাঠকদের কাছ থেকে প্রায়শই জিজ্ঞাসিত প্রশ্ন",
    "サービスについて": "পরিষেবা সম্পর্কে",
    "会員登録・ログインについて": "সদস্যপদ নিবন্ধকরণ / লগইন সম্পর্কে",
    "作品の購入について": "কাজ কেনা সম্পর্কে",
    "その他": "অন্যান্য",
    "作者の方からよくあるご質問": "লেখকের কাছ থেকে প্রায়শই জিজ্ঞাসিত প্রশ্ন",
    "作品の投稿について": "পোস্টিং সম্পর্কে",
    "作品の収益化について": "কাজের নগদীকরণ সম্পর্কে",
    "フィルタ": "ছাঁকনি",
    "ランキング": "র‌্যাঙ্কিং",
    "今日の新作": "আজকের নতুন কাজ",
    "特徴": "বৈশিষ্ট্য",
    "完結作品のみ": "শুধুমাত্র সম্পূর্ণ কাজ",
    "絞り込む": "চাপ",
    "ニッチなマンガが集まるプラットフォーム": "একটি প্ল্যাটফর্ম যেখানে কুলুঙ্গি মঙ্গা সংগ্রহ করে",
    "完結作品": "সম্পূর্ণ কাজ",
    "フォローする": "আমাদের অনুসরণ করো",
    "200文字以内で入力してください。": "দয়া করে 200 অক্ষরের মধ্যে প্রবেশ করুন।",
    "総合": "বিস্তৃত",
    "エピソード": "পর্ব",
    "作品情報": "কাজের তথ্য",
    "コメント": "মন্তব্য",
    "件": "বিষয়",
    "ダークモードにする": "অন্ধকার মোড",
    "ライトモードにする": "হালকা মোড তৈরি করুন",
    "パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "8 টিরও বেশি পাসওয়ার্ড সহ নম্বর, বড় হাতের এবং ছোট হাতের অন্তর্ভুক্ত করুন।",
    "Comieeってどんなアプリ？": "কমি কি ধরণের অ্যাপ?",
    "Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "কমি একটি প্ল্যাটফর্ম যেখানে প্রত্যেকে মঙ্গা পোস্ট করতে এবং মঙ্গা উপভোগ করতে পারে। আপনি যে লেখক সম্পর্কে যত্নশীল তার সমর্থনও করতে পারেন, বা অর্থ উপার্জনের জন্য এটি নিজেই পোস্ট করতে পারেন।",
    "推奨環境を教えてください": "আমাকে প্রস্তাবিত পরিবেশ বলুন দয়া করে",
    "OS\\niPhone": "ওএস \\ নিফোন",
    "会員登録（アカウント作成）やログインは必須ですか？": "সদস্য হিসাবে (অ্যাকাউন্ট তৈরি করা) বা লগইন হিসাবে নিবন্ধন করা কি প্রয়োজনীয়?",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "আবশ্যক না. আপনি নিবন্ধন বা লগ ইন না করে কাজটি পড়তে পারেন। তবে, সেক্ষেত্রে নিম্নলিখিত ফাংশনগুলি ব্যবহার করা যাবে না। \\ n \\ n ・ \"লাইক\" \\ n ・ লেখকের \"অনুসরণ করুন\" \\ n ・ \"প্রিয়\" নিবন্ধকরণ \\ n ・ কাজের বিষয়ে মন্তব্য \\ n ・ মন্তব্যগুলিতে মন্তব্য \\ n \\ n ・ প্রদেয় কাজের ক্রয়",
    "無料で利用できますか？": "এটি বিনামূল্যে ব্যবহার করা যেতে পারে?",
    "有料作品の閲覧以外は、無料で利用できます。": "অর্থ প্রদানের কাজগুলি ব্রাউজিং ব্যতীত আপনি এটি বিনামূল্যে ব্যবহার করতে পারেন।",
    "会員登録には何が必要ですか？": "সদস্য হিসাবে নিবন্ধনের জন্য আপনার কী দরকার?",
    "メールアドレスと生年月日の入力が必要です。": "আপনার একটি ইমেল ঠিকানা এবং জন্ম তারিখের তারিখ দরকার।",
    "メールアドレスを変えたい": "আমি আমার ইমেল ঠিকানা পরিবর্তন করতে চাই",
    "こちらから変更できます。": "আপনি এখান থেকে এটি পরিবর্তন করতে পারেন।",
    "パスワードを変えたい": "আমি আমার পাসওয়ার্ড পরিবর্তন করতে চাই",
    "ニックネームは後から変更できますか？": "ডাকনামটি কি পরে পরিবর্তন করা যায়?",
    "はい。マイページでいつでも変更できます。": "হ্যাঁ. আপনি সর্বদা এটি আমার পৃষ্ঠায় পরিবর্তন করতে পারেন।",
    "ユーザIDとは何ですか？後から変更できますか？": "একটি ব্যবহারকারী আইডি কি? আমি কি পরে এটি পরিবর্তন করতে পারি?",
    "マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "এটি আমার পৃষ্ঠার URL এ ব্যবহৃত একটি চরিত্রের স্ট্রিং। সদস্য হিসাবে নিবন্ধনের পরে, আপনি আমার পৃষ্ঠা থেকে যে কোনও সময় এটি পরিবর্তন করতে পারেন। তবে এটি অন্যান্য ব্যবহারকারীরা একই আইডি ব্যবহার করতে পারে না।",
    "アカウントを削除したい": "আমি আমার অ্যাকাউন্ট মুছতে চাই",
    "こちらから削除を行えます。": "আপনি এখান থেকে এটি মুছতে পারেন।",
    "アカウントを削除した後で、復旧はできますか？": "আমি কি আমার অ্যাকাউন্ট মুছে ফেলার পরে পুনরুদ্ধার করতে পারি?",
    "一度削除してしまった場合、復旧はできません。": "একবার মুছে ফেলা হলে এটি পুনরুদ্ধার করা যায় না।",
    "作人の購入について": "লেখক ক্রয় সম্পর্কে",
    "作品を購入する際の支払い方法には何がありますか？": "কোনও কাজ কেনার সময় অর্থ প্রদানের পদ্ধতিটি কী?",
    "以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "এটি নিম্নরূপ। \\ napplepay \\ nlink \\ n ক্রেডিট কার্ড (ভিসা, জেসিবি, মাস্টারকার্ড, আমেরিকান এক্সপ্রেস, ডিনার্স ক্লাব)",
    "誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "আপনি যদি দুর্ঘটনাক্রমে কোনও কাজ কিনে থাকেন তবে আপনি কি বাতিল করে ফেরত পেতে পারেন?",
    "サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "পরিষেবার বৈশিষ্ট্যগুলির কারণে, ফেরত দেওয়া সম্ভব নয়। নিশ্চিত করার পরে চেক করুন।",
    "アカウントを削除した場合、購入済みの作品はどうなりますか？": "আপনি যদি আপনার অ্যাকাউন্টটি মুছে ফেলেন তবে কেনা কাজের কী হবে?",
    "購入済みの作品も読めなくなります。ご注意ください。": "আপনি কেনা কাজগুলি পড়তে সক্ষম হবেন না। দয়া করে নোট করুন।",
    "「いいね！」とは何ですか？": "কি ভালো হয়\"?",
    "「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "এটি এমন একটি ফাংশন যা \"আকর্ষণীয়\" ছিল এমন কাজগুলি মূল্যায়ন করতে পারে। কাজের \"পছন্দ\" বাড়িয়ে এটি র‌্যাঙ্কিংয়ে প্রতিফলিত হয়। এটি লেখককে সমর্থন করবে।",
    "「フォロー」「お気に入り」とは何ですか？": "\"অনুসরণ\" এবং \"প্রিয়\" কী কী?",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "আপনার প্রিয় লেখক এবং আপনার প্রিয় কাজগুলি আমার পৃষ্ঠায় যুক্ত করা হবে, পরে এটি আরও সহজ করে তুলবে। \\ n * আপনাকে \"অনুসরণ করুন\" এবং \"প্রিয়\" এ লগ ইন করতে হবে।",
    "利用規約や著作権法に違反していると思われる作品を見つけました": "আমি এমন একটি কাজ পেয়েছি যা পরিষেবার শর্তাদি এবং কপিরাইট আইন লঙ্ঘন করে বলে মনে হচ্ছে।",
    "「お問い合わせ」画面から通報をお願いします。": "দয়া করে \"তদন্ত\" স্ক্রিন থেকে প্রতিবেদন করুন।",
    "利用規約に違反していると思われるコメントを見つけました": "আমি একটি মন্তব্য পেয়েছি যা ব্যবহারের শর্তাদি লঙ্ঘন বলে মনে হচ্ছে",
    "該当コメント横の「通報」から通報をお願いします。": "মন্তব্যটির পাশে \"বিজ্ঞপ্তি\" থেকে প্রতিবেদন করুন।",
    "自分のコメント/リプライが消されてしまいました": "আমার মন্তব্য/উত্তর মুছে ফেলা হয়েছে",
    "利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "আপনি যদি ব্যবহারের শর্তাদি লঙ্ঘন করেন বা লেখক বা পাঠকের কাছ থেকে একটি নির্দিষ্ট প্রতিবেদন রাখেন তবে আপনাকে মুছে ফেলা হতে পারে।",
    "作品の投稿はどこからできますか？": "আমি কোথায় কাজ পোস্ট করতে পারি?",
    "PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "যদি এটি কোনও পিসি ব্রাউজার সংস্করণ হয় তবে আপনি স্ক্রিনের উপরের ডানদিকে ধনাত্মক বোতাম থেকে এবং মোবাইল ডিভাইস বা মোবাইল অ্যাপ্লিকেশন সংস্করণ থেকে ব্রাউজার সংস্করণ থেকে পোস্ট করতে পারেন, আপনি নীচে নীল বৃত্ত প্লাস বোতাম থেকে পোস্ট করতে পারেন পর্দার ডান।",
    "「作品」、「エピソード」とは何ですか？": "\"ওয়ার্কস\" এবং \"এপিসোড\" কী কী?",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"ওয়ার্ক\" পোস্ট করা মঙ্গা সিরিজের একক। \"পর্ব\" সেই কাজের গল্পের একক। পর্বটি কেবল একটি \"গল্প\" হিসাবে গণনা করা হয়। পদ্ধতি হিসাবে, প্রথম পোস্ট \"কাজ\" এবং এটিতে \"পর্ব\" যুক্ত করুন। \\ n (উদাহরণ) এই অ্যাকাউন্টটি এখন পর্যন্ত তিনটি কাজ পোস্ট করেছে, যার সবগুলিই 10 টি পর্বের মধ্যে সম্পন্ন হয়েছে। অন্যদিকে, চতুর্থ কাজটি একটি ফিচার ফিল্ম হবে এবং আপনি যদি পরের সপ্তাহের জন্য একটি পর্ব যুক্ত করেন তবে এটি 20 টি পর্ব হবে।",
    "投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "পরে কি পোস্ট ওয়ার্কসের সেটিংস সম্পাদনা করা সম্ভব (কাজের শীর্ষ পৃষ্ঠায় কাজের শিরোনাম, জেনারস এবং থাম্বনেইলস) পরে?",
    "できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "করতে পারা. আপনি পোস্ট করা কাজ থেকে এটি সম্পাদনা করতে পারেন \"কাজের সেটিং সম্পাদনা করুন\" বোতামটি।",
    "追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "পরে প্রতিটি যুক্ত পর্বের সেটিংস সম্পাদনা করা কি সম্ভব (প্রতিটি পর্বে মূল বিষয়বস্তু, থাম্বনেইলস) পরে?",
    "できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "করতে পারা. আপনি সংশ্লিষ্ট পর্বের উপরের ডানদিকে সম্পাদনা বোতাম (পেন্সিল চিহ্ন) থেকে এটি সম্পাদনা করতে পারেন।",
    "投稿した作品を後から削除することはできますか？": "আমি কি পরে পোস্ট কাজটি মুছতে পারি?",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "আপনি পারেন না। পরিবর্তে, আপনি পোস্ট করা কাজটি \"কাজের সেটিংটি সম্পাদনা করুন\" বোতামটি \"ব্যক্তিগত\" ব্যবহার করতে পারেন। আপনি পরে একটি ব্যক্তিগত কাজ \"প্রকাশ\" করতে পারেন। \\ n * যদি কাজটি \"ব্যক্তিগত\" হয় তবে কাজের সমস্ত পর্বগুলি \"ব্যক্তিগত\" হবে।",
    "追加したエピソードを削除することはできますか？": "এটি কি যুক্ত পর্বটি মুছতে পারে?",
    "できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "আপনি পারেন না। পরিবর্তে, আপনি সংশ্লিষ্ট পর্বের উপরের ডানদিকে সম্পাদনা বোতাম (পেন্সিল চিহ্ন) থেকে \"ব্যক্তিগত\" করতে পারেন। আপনি পরে একটি ব্যক্তিগত পর্ব \"প্রকাশ\" করতে পারেন।",
    "作品の売上は全て作者のものになりますか？": "কাজের সমস্ত বিক্রয় কি লেখকের জন্য হবে?",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(খরচ করের পরে বিক্রয় -অর্থ প্রদান ফি *) × 70% = লেখকের আয়। \\ n বিশদ জন্য এখানে ক্লিক করুন। \\ n * পেমেন্ট ফি গ্রাহক করের বিয়োগের পরে বিক্রয় পরিমাণের 3.6%।",
    "作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "লেখকের পক্ষ থেকে কাজের দাম পরিবর্তন করা কি সম্ভব? আপনি কি এটি বিনামূল্যে করতে পারেন?",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "আপনি কাজটি নিখরচায়/প্রদত্ত ব্রাউজ করতে চান যতবার আপনি কাজটি পরিবর্তন করতে পারেন। তবে, বিক্রয় মূল্য প্রাথমিক মান হিসাবে প্রতি পর্বে 50 ইয়েন শুরু করবে। কাজের ব্রাউজিংয়ের সংখ্যা বা প্রেমীদের সংখ্যার উপর নির্ভর করে দামটি পরিবর্তিত হয় এবং লেখক দ্বারা পরিচালিত হতে পারে না।",
    "他の作者との合作はできますか？": "অন্যান্য লেখকদের সাথে সহযোগিতা করা কি সম্ভব?",
    "できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "করতে পারা. তবে কপিরাইটের আকর্ষণ এবং রাজস্ব বিতরণ সম্পর্কে সিদ্ধান্ত নেওয়া প্রয়োজন। এছাড়াও, কমি কোনও সমস্যার জন্য দায়ী নয়।",
    "自分の作品が通報された場合、どうなりますか？": "আমার কাজ রিপোর্ট করা হলে কি হবে?",
    "著作権法に違反していた場合、公開停止になる可能性があります。": "আপনি যদি কপিরাইট আইন লঙ্ঘন করেন তবে এটি স্থগিত করা যেতে পারে।",
    "他のユーザーに自分の作品を模倣されています。": "অন্যান্য ব্যবহারকারীরা তাদের কাজের অনুকরণ করছেন।",
    "自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "ব্যবহারের শর্তাদি লঙ্ঘন বলে মনে হয়েছিল এমন একটি মন্তব্য আমার কাজে লেখা হয়েছিল।",
    "コメント横の「通報」から通報をお願いします。": "মন্তব্যটির পাশে \"প্রতিবেদন\" থেকে প্রতিবেদন করুন।",
    "他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "অন্যান্য প্রকাশনা এবং মিডিয়াতে সিরিয়ালাইজড/পোস্ট করা কাজগুলি কি পোস্ট করা সম্ভব?",
    "作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "কাজটি অন্যের অধিকার লঙ্ঘন না করে পোস্ট করার কোনও সমস্যা নেই। তবে আমরা অন্যান্য প্রকাশনা, মিডিয়া এবং পুরষ্কার সম্পর্কে জানি না, সুতরাং দয়া করে নিশ্চিত হন যে কোনও লঙ্ঘন নেই।",
    "初めての方はこちらから": "প্রথমবারের জন্য এখানে ক্লিক করুন",
    "設定の変更方法など、わからないことがある場合はこちら": "আপনার যদি কোনও প্রশ্ন থাকে তবে এখানে ক্লিক করুন যেমন সেটিংস কীভাবে পরিবর্তন করবেন",
    "問題が解消しない場合はこちらから": "সমস্যাটি সমাধান না হলে এখানে ক্লিক করুন",
    "会社概要（運営会社）": "কোম্পানির প্রোফাইল (অপারেটিং সংস্থা)",
    "会社名": "কোমপানির নাম",
    "Reshelf合同会社": "যৌথ সংস্থা পুনরায়",
    "設立": "স্থাপনা",
    "Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "জুন 23, 2021",
    "事業内容": "ব্যবসায়ের সামগ্রী",
    "マンガ投稿アプリ「Comiee」の企画・開発・運用": "মঙ্গা পোস্টিং অ্যাপ্লিকেশন \"কমি\" এর পরিকল্পনা, উন্নয়ন ও পরিচালনা",
    "代表者": "প্রতিনিধি",
    "田中 俊一朗": "তনাকা শুনিচিরো",
    "所在地": "অবস্থান",
    "〒107-0062": "〒107-0062",
    "東京都港区南青山２丁目２番１５号": "2-25 মিনামি -আওমা, মিনাতো -কিউ, টোকিও",
    "WIN青山531": "উইন আওমা 531",
    "「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "\"নির্দিষ্ট বাণিজ্যিক লেনদেন সম্পর্কিত আইন\" এবং \"আর্থিক অর্থ প্রদানের উপর আইন\" এর উপর ভিত্তি করে প্রদর্শন করুন",
    "投稿完了！続きも楽しみにしています！": "পোস্ট শেষ! আমি ধারাবাহিকতার অপেক্ষায় রয়েছি!",
    "また描いてくださいね！": "আবার আঁকুন!",
    "エピソードを更新しました！": "পর্বটি আপডেট করা হয়েছে!",
    "作品を作成しました。続いて作品のエピソードを追加しましょう！": "আমি একটি কাজ তৈরি করেছি। এরপরে, আসুন কাজের একটি পর্ব যুক্ত করা যাক!",
    "作品の更新が完了しました。": "কাজের আপডেটটি সম্পন্ন হয়েছে।",
    "運営にお問合わせをしました！回答をお待ちください！": "আমরা পরিচালনার সাথে যোগাযোগ করেছি! উত্তরের জন্য অপেক্ষা করুন!",
    "OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "ওসিফোন, আইপ্যাড: আইওএস 13.3 বা তার পরে উইন্ডোজ: উইন্ডোজ 8.1 বা তার পরে ম্যাক: ম্যাক ওএস 10.13 বা তার পরে ব্রাউজার ক্রোম: সর্বশেষ সংস্করণ সাফারি: সর্বশেষ মাইক্রোসফ্ট এজ: সর্বশেষ সংস্করণ ফায়ারফক্স: সর্বশেষ সংস্করণ",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "আবশ্যক না. আপনি নিবন্ধন বা লগ ইন না করে কাজটি পড়তে পারেন। তবে, সেক্ষেত্রে নিম্নলিখিত ফাংশনগুলি ব্যবহার করা যাবে না। কাজের জন্য \"লাইক\" ・ লেখকের \"অনুসরণ করুন\" ・ কাজের \"প্রিয়\" নিবন্ধকরণ of কাজের বিষয়ে মন্তব্যসমূহ ・ মন্তব্যে জবাব দিন ・ পোস্ট করা কাজের পোস্ট ・ ক্রয় প্রদত্ত কাজ",
    "以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "এটি নিম্নরূপ। অ্যাপলপে ক্রেডিট কার্ড (ভিসা, জেসিবি, মাস্টারকার্ড, আমেরিকান এক্সপ্রেস, ডিনার্স ক্লাব)",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "আপনার প্রিয় লেখক এবং আপনার প্রিয় কাজগুলি আমার পৃষ্ঠায় যুক্ত করা হবে, পরে এটি আরও সহজ করে তুলবে। * \"অনুসরণ করুন\" এবং \"প্রিয়\" এর জন্য লগইন প্রয়োজন।",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"ওয়ার্ক\" পোস্ট করা মঙ্গা সিরিজের একক। \"পর্ব\" সেই কাজের গল্পের একক। পর্বটি কেবল একটি \"গল্প\" হিসাবে গণনা করা হয়। পদ্ধতি হিসাবে, প্রথম পোস্ট \"কাজ\" এবং এটিতে \"পর্ব\" যুক্ত করুন। (উদাহরণ) এই অ্যাকাউন্টটি এখন পর্যন্ত তিনটি কাজ পোস্ট করেছে, যার সবগুলিই 10 টি পর্বের মধ্যে সম্পন্ন হয়েছে। অন্যদিকে, চতুর্থ কাজটি একটি ফিচার ফিল্ম হবে এবং আপনি যদি পরের সপ্তাহের জন্য একটি পর্ব যুক্ত করেন তবে এটি 20 টি পর্ব হবে।",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "আপনি পারেন না। পরিবর্তে, আপনি পোস্ট করা কাজটি \"কাজের সেটিংটি সম্পাদনা করুন\" বোতামটি \"ব্যক্তিগত\" ব্যবহার করতে পারেন। আপনি পরে একটি ব্যক্তিগত কাজ \"প্রকাশ\" করতে পারেন। * যদি কাজটি \"ব্যক্তিগত\" হয় তবে কাজের সমস্ত পর্বগুলি \"ব্যক্তিগত\" হবে।",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(খরচ করের পরে বিক্রয় -অর্থ প্রদান ফি *) × 70% = লেখকের আয়। বিশদ জন্য এটি পরীক্ষা করে দেখুন। * পেমেন্ট ফি গ্রাহক কর বিয়োগ করার পরে বিক্রয় পরিমাণের 3.6%।",
    "本棚": "বুকসেল্ফ",
    "概要": "ওভারভিউ",
    "日本語": "জাপানি",
    "英語": "ইংরেজি",
    "繁体字": "ঐতিহ্যবাহী চাইনিজ",
    "簡体字": "সরলীকৃত অক্ষর",
    "スペイン語": "স্পেনীয়",
    "フランス語": "ফরাসি",
    "イタリア語": "ইতালিয়ান",
    "インドネシア語": "ইন্দোনেশিয়ান",
    "タイ語": "থাই",
    "韓国語": "কোরিয়ান",
    "ドイツ語": "জার্মান",
    "現在の言語": "বর্তমান ভাষা",
    "変更する": "পরিবর্তন",
    "収益の受取": "রাজস্ব প্রাপ্তি",
    "アカウントの削除": "হিসাব মুছে ফেলা",
    "収益を受け取る準備をする": "রাজস্ব গ্রহণের জন্য প্রস্তুত",
    "Stripeアカウントを連携して受取設定を完了させましょう。": "আসুন স্ট্রাইপ অ্যাকাউন্টটি লিঙ্ক করে রসিদ সেটিংটি সম্পূর্ণ করুন।",
    "収益について": "উপার্জন সম্পর্কে",
    "アカウントを削除する": "আপনার একাউন্ট মুছে ফেলুন",
    "事業者名及び連絡先": "ব্যবসায়ের নাম এবং যোগাযোগের তথ্য",
    "代表者 田中俊一朗": "প্রতিনিধি তোশিচিরো তনাকা",
    "所在地 〒107-0062 東京都港区南青山２丁目２番１５号 WIN青山531": "অবস্থান 〒107-0062 2-2-15 মিনামি-আওমা, মিনাতো-কিউ, টোকিও উইন আওমা 531",
    "お問合せ先": "অনুসন্ধান",
    "販売価格": "বিক্রয় মূল্য",
    "作品毎のエピソード価格欄をご覧ください。": "প্রতিটি কাজের জন্য পর্বের মূল্য কলামটি দেখুন।",
    "支払い方法": "অর্থপ্রদান পদ্ধতি",
    "サイトおよびアプリ内の表示をご覧ください。": "দয়া করে সাইটে এবং অ্যাপটিতে প্রদর্শনটি দেখুন।",
    "提供時期": "অফারের সময়",
    "決済完了後、直ちに提供いたします。": "অর্থ প্রদান শেষ হওয়ার সাথে সাথে আমরা এটি সরবরাহ করব।",
    "作品購入以外でお客様に発生する料金": "ক্রয় কাজ ব্যতীত গ্রাহকদের জন্য মূল্য",
    "当サイトのページの閲覧、作品購入等に必要となるインターネット接続料金、通信料金等はお客様の負担となります。": "ইন্টারনেট সংযোগ ফি, যোগাযোগ ফি ইত্যাদি এই সাইটের পৃষ্ঠা দেখার জন্য প্রয়োজনীয়, কোনও কাজ কেনা ইত্যাদি গ্রাহক বহন করবেন।",
    "返品について": "ফিরে আসা পণ্য সম্পর্কে",
    "商品の性質上、返品はできかねます。": "পণ্যের প্রকৃতির কারণে এটি ফেরত দেওয়া যায় না।",
    "動作環境": "অপারেটিং এনভায়রনমেন্ট",
    "ヘルプをご覧ください。": "সাহায্য দেখুন।",
    "作品名、作者で調べる": "কাজের নাম দিয়ে দেখুন, লেখক",
    "収益の受け取り": "রাজস্ব প্রাপ্তি",
    "収益受け取りの準備": "লাভ গ্রহণের জন্য প্রস্তুতি",
    "Stripeアカウントを連携する": "স্ট্রাইপ অ্যাকাউন্টে সহযোগিতা করুন",
    "日本時間の毎週金曜日0時に、4営業日前までに購入処理が完了した分の売上が入金されます。": "জাপানের সময় প্রতি শুক্রবার মধ্যরাতে, 4 টি ব্যবসায়িক দিন সমাপ্ত ক্রয় প্রক্রিয়া বিক্রয় জমা হবে।",
    "閲覧履歴": "ব্রাউজিং ইতিহাস",
    "作品": "কাজ",
    "Comiee（コミー）は誰もがマンガを投稿でき、創作を楽しめる場所です。気になる作者をフォローして応援したり、自分で投稿して収入を得ることもできます。": "কমি এমন একটি জায়গা যেখানে প্রত্যেকে মঙ্গা পোস্ট করতে এবং সৃষ্টি উপভোগ করতে পারে। আপনি আপনার যত্ন নেওয়া লেখককে অনুসরণ এবং সমর্থন করতে পারেন, বা আয় উপার্জনের জন্য এটি নিজেই পোস্ট করতে পারেন।",
    "さっそくエピソードを読む": "অবিলম্বে পর্বটি পড়ুন",
    "URLを入れてください": "URL রাখুন দয়া করে",
    "ウェブサイト": "ওয়েবসাইট",
    "誕生日": "জন্মদিন",
    "表示する作品がまだありません": "এখনও প্রদর্শিত কোনও কাজ নেই",
    "ホーム": "বাড়ি",
    "投稿できるのは400文字までです": "400 টি পর্যন্ত অক্ষর পোস্ট করা যেতে পারে",
    "ニュース": "খবর",
    "お知らせ": "বিজ্ঞপ্তি",
    "リリースノート": "অব্যাহতি পত্র",
    "(準備中)": "(প্রস্তুতিতে)",
    "Comieeはオンラインマンガ投稿プラットフォームで、クリエイターが作品を投稿し、読者が楽しんでサポートできる場を提供しています。": "কমি হ'ল একটি অনলাইন মঙ্গা পোস্ট প্ল্যাটফর্ম, এমন একটি জায়গা সরবরাহ করে যেখানে স্রষ্টা পোস্ট করেন এবং পাঠকদের উপভোগ করেন এবং সমর্থন করেন।",
    "メニュー": "তালিকা",
    "はじめに": "প্রথমেই",
    "Comieeとは": "কমি কি?",
    "できること": "করতে পারা",
    "サービスの理念": "পরিষেবা দর্শন",
    "読者ガイド": "পাঠক গাইড",
    "クリエイターガイド": "স্রষ্টা গাইড",
    "最後に": "শেষ পর্যন্ত",
    "Comiee（コミー）へようこそ！": "কমিতে স্বাগতম!",
    "このページでは、Comieeについての説明と、具体的なご利用方法についてお伝えしていきます。": "এই পৃষ্ঠায়, আমি আপনাকে কমি এবং কীভাবে এটি বিশেষভাবে ব্যবহার করবেন সে সম্পর্কে আপনাকে বলব।",
    "Comiee（コミー）はクリエイターがマンガを投稿して、読者がそのコンテンツを楽しんで応援できるオンラインマンガプラットフォームです。": "কমি হ'ল একটি অনলাইন মঙ্গা প্ল্যাটফর্ম যেখানে নির্মাতারা মঙ্গা পোস্ট করতে এবং সামগ্রীটি পড়তে এবং সামগ্রীটি সমর্থন করতে পারে।",
    "・自分の描いたマンガ作品を投稿する": "You আপনি আঁকা মঙ্গা কাজ পোস্ট করুন",
    "・好きなクリエイターさんのマンガを応援して読む": "Your আপনার প্রিয় স্রষ্টার মঙ্গা পড়ুন এবং সমর্থন করুন",
    "Comieeは「作品を安心して継続的に投稿できるプラットフォームをクリエイターに提供することで、多くの素晴らしい作品が生まれるのをサポートする」ことをミッションに掲げています。そのため、以下の3つをサービスの理念として運営しています。": "কমির একটি মিশন রয়েছে যা \"এমন একটি প্ল্যাটফর্ম সরবরাহ করে যা আপনাকে অনেক দুর্দান্ত কাজকে সমর্থন করার জন্য মনের শান্তির সাথে একটি অবিচ্ছিন্ন পোস্ট পোস্ট করতে দেয়\" \" অতএব, নিম্নলিখিত তিনটি পরিষেবা দর্শন হিসাবে পরিচালিত হয়।",
    "・クリエイターの資産を守り、最大化する": "・ স্রষ্টাদের সম্পদ রক্ষা করুন এবং সর্বাধিক করুন",
    "・使いやすく、よりよい作品を生み出すきっかけになるようなプラットフォームをデザインする": "Platature এমন একটি প্ল্যাটফর্ম ডিজাইন করা যা এটি ব্যবহার করা সহজ করে তোলে এবং আরও ভাল কাজকে ট্রিগার করে",
    "・常に先見性を持って高付加価値サービスを追求、提供することで、マンガ業界に貢献する": "Poin দূরদৃষ্টি সহ উচ্চ -মূল্য -যুক্ত পরিষেবাগুলি অনুসরণ করে এবং সরবরাহ করে মঙ্গা শিল্পে অবদান রাখুন।",
    "・好きなタイミングで投稿・公開ができる": "・ আপনি যে কোনও সময় পোস্ট এবং প্রকাশ করতে পারেন",
    "・少年、青年、少女、女性の作品ジャンルで、アダルト作品の禁止": "Boy ছেলে, যুবক, মেয়ে এবং মহিলাদের জেনারটিতে প্রাপ্তবয়স্কদের কাজ নিষিদ্ধকরণ",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット": "Set স্রষ্টার অধিকার, অবৈধ ডাউনলোড এবং কাজের স্ক্রিনশটগুলি রক্ষা করার জন্য",
    "・多言語化": "・ হাইপার -ল্যাঙ্গুয়েজ",
    "・作品の細かい設定(カラー作品、非公開、休載など)": "Works কাজের আর্থিক সেটিংস (রঙিন কাজ, ব্যক্তিগত, বন্ধ ইত্যাদি)",
    "・分析（予定）": "・ বিশ্লেষণ (পরিকল্পিত)",
    "・プロフィール": "· প্রোফাইল",
    "・クリエイターをフォローする": "・ স্রষ্টাকে অনুসরণ করুন",
    "・作品を探す": "Work কাজটি সন্ধান করুন",
    "・作品を読む": "・ কাজটি পড়ুন",
    "・無料": "· বিনামূল্যে",
    "・有料": "・ অর্থ প্রদান",
    "・作品を買う": "・ একটি কাজ কিনুন",
    "・スーパーギフト": "・ সুপার উপহার",
    "・作品にコメントする": "Work কাজ সম্পর্কে মন্তব্য",
    "・本棚(お気に入り、閲覧履歴、購入履歴)": "・ বুকশেল্ফ (প্রিয়, ব্রাউজিং ইতিহাস, ক্রয়ের ইতিহাস)",
    "・設定": "·বিন্যাস",
    "・作品について": "Work কাজ সম্পর্কে",
    "・エピソードについて": "・ পর্ব সম্পর্কে",
    "・契約書の締結": "· চুক্তি উপসংহার",
    "・収益受け取りの設定": "Revenue রাজস্ব প্রাপ্তির কনফিগারেশন",
    "より詳しい使い方については、Comieeヘルプページをご覧ください。このページだけでは伝えきれないことも書いてあるので、困ったときは一度ご覧ください。": "আরও বিশদ ব্যবহারের জন্য, কমি সহায়তা দেখুন। এটি লেখা আছে যে এই পৃষ্ঠাটি একা জানানো যায় না, সুতরাং আপনি সমস্যায় পড়ার পরে দয়া করে একবার দেখুন।",
    "▼ Comieeヘルプセンター": "▼ comiee সহায়তা কেন্দ্র",
    "Comieeをより使いやすいものにするために、日々改善に取り組んでいます。ぜひ以下のフォームからみなさまのご意見をお聞かせください。": "আমরা কমিকে ব্যবহার করা আরও সহজ করার জন্য প্রতিদিন উন্নতি নিয়ে কাজ করছি। নিম্নলিখিত ফর্ম থেকে আপনার মতামত আমাদের জানান দয়া করে।",
    "改善点のお問い合わせ": "উন্নতি সম্পর্কে অনুসন্ধান",
    "▼ お問い合わせはこちら": "▼ অনুসন্ধানের জন্য এখানে ক্লিক করুন",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット(PC)をできなくしている": "Set স্রষ্টার অধিকার রক্ষার জন্য, আমরা কাজটি অবৈধ ডাউনলোড বা স্ক্রিনশট (পিসি) ডাউনলোড করতে পারি না।",
    "・スーパーギフトについて": "সুপার উপহার সম্পর্কে",
    "フォロー中": "অনুসরণ",
    "フォロー機能はログイン中のみ使用できます": "ফলো ফাংশনটি কেবল লগইন চলাকালীন ব্যবহার করা যেতে পারে",
    "タグを10個まで入力できます": "আপনি 10 টি পর্যন্ত ট্যাগ প্রবেশ করতে পারেন",
    "画面タイプ": "স্ক্রিন টাইপ",
    "横読み": "পাশাপাশি পড়া",
    "縦スクロール": "উল্লম্ব স্ক্রোলিং",
    "カラー作品": "রঙিন কাজ",
    "全話無料": "সমস্ত পর্ব বিনামূল্যে",
    "閲覧数": "দর্শন সংখ্যা",
    "多い順": "অনেক",
    "少ない順": "কম অর্ডার",
    "作品言語": "কাজের ভাষা",
    "休載中": "বাকি সময়",
    "取得中...": "আমি অর্জন করছি ...",
    "キャンセル": "বাতিল",
    "閉じる": "বন্ধ",
    "検索する": "সন্ধান করা",
    "検索結果がありません": "কোনও অনুসন্ধানের ফলাফল নেই",
    "検索": "অনুসন্ধান",
    "作品保護のため、このページの画面操作はできません": "এই পৃষ্ঠার স্ক্রিন অপারেশনটি কাজ সুরক্ষার জন্য পরিচালনা করা যায় না",
    "ページをリロードしてください": "পৃষ্ঠাটি পুনরায় লোড করুন",
    "次話": "পরবর্তী গল্প",
    "前話": "পূর্ববর্তী গল্প",
    "この作品には続きがあります！": "এই কাজের ধারাবাহিকতা আছে!",
    "このまま次のエピソードを読む": "পরবর্তী পর্বটি যেমনটি পড়ুন",
    "ひとつ前のエピソードを読む": "পূর্ববর্তী পর্বটি পড়ুন",
    "拡大": "সম্প্রসারণ",
    "通常": "সাধারণত",
    "次のエピソードを読む": "নিম্নলিখিত পর্বটি পড়ুন",
    "前のエピソードを読む": "পূর্ববর্তী পর্বটি পড়ুন",
    "このエピソードは最新話です。次回作を楽しみにしてね！": "এই পর্বটি সর্বশেষ গল্প। পরবর্তী কাজের অপেক্ষায়!",
    "クリエイターさんからの一言": "স্রষ্টার কাছ থেকে একটি শব্দ",
    "関連作品": "সম্পর্কিত কাজ",
    "広告": "বিজ্ঞাপন",
    "新しく作品を投稿する": "একটি নতুন কাজ পোস্ট করুন",
    "作品名、クリエイターで調べる": "কাজের নাম এবং স্রষ্টার সাথে চেক করুন",
    "メールアドレスが更新されました！確認メールをお送りしましたので、ご確認ください。": "ইমেল ঠিকানা আপডেট করা হয়েছে! নিশ্চিতকরণ ইমেল পরীক্ষা করুন।",
    "あなたがフォローしているクリエイターが作品を投稿したときに通知をします": "আপনি যখন কাজ পোস্ট করার জন্য আপনাকে অনুসরণ করছেন তখন আমরা আপনাকে অবহিত করব",
    "出版契約について": "প্রকাশের চুক্তি সম্পর্কে",
    "アカウント管理": "হিসাব ব্যবস্থাপনা",
    "出版契約": "চুক্তি প্রকাশ",
    "作品を有料化するには、作品毎に当サービスと出版契約書を締結する必要があります。": "কাজের জন্য অর্থ প্রদানের জন্য, প্রতিটি কাজের জন্য এই পরিষেবার সাথে একটি প্রকাশনা চুক্তিতে স্বাক্ষর করা প্রয়োজন।",
    "以下のボタンから契約書をダウンロードをして記入の上、この作品の契約書を送信してください。": "নিম্নলিখিত বোতাম থেকে চুক্তিটি ডাউনলোড করুন, পূরণ করুন এবং এই কাজের জন্য চুক্তিটি প্রেরণ করুন।",
    "契約書をダウンロード": "চুক্তি ডাউনলোড করুন",
    "出版契約書を送信する": "একটি প্রকাশনা চুক্তি প্রেরণ করুন",
    "契約中の作品": "চুক্তির অধীনে কাজ",
    "アカウントをログアウト": "আপনার অ্যাকাউন্ট লগ আউট",
    "ログアウトする": "প্রস্থান",
    "この作品はカラーです": "এই কাজ একটি রঙ",
    "作品投稿後の流れ": "কাজ পোস্ট করার পরে প্রবাহ",
    "作品を投稿したら、続いてエピソードを追加してみましょう！": "কাজ পোস্ট করার পরে, আসুন পরবর্তী একটি পর্ব যুক্ত করা যাক!",
    "プロフィールを見る": "আপনার প্রোফাইল দেখুন",
    "詳しくは <a href=\"/terms_of_service#sales_and_author_profit\" class=\"text-primary\">こちら</a>": "আরও তথ্যের জন্য <a href=\"/terms_of_service#sales_and_author_profit\" শ্রেণি=\"text- প্রিমারি \"> এখানে ক্লিক করুন </a>",
    "トレンド\n": "প্রবণতা\n",
    "休載": "বিশ্রাম",
    "カラー": "রঙ",
    "クリエイター": "স্রষ্টা",
    "言語": "ভাষা",
    "コメントを書く": "মন্তব্য",
    "リリースノート機能を追加しました": "যোগ করা রিলিজ নোট ফাংশন",
    "お客様にComieeの改善点をお伝えするため、リリースノート機能を追加いたしました。これにより、アップデート情報を確認することができるようになります。": "আমরা গ্রাহকদের COMIEE এর উন্নতি সম্পর্কে বলতে একটি রিলিজ নোটবুক ফাংশন যুক্ত করেছি। এটি আপনাকে আপডেটের তথ্য পরীক্ষা করতে দেয়।",
    "Comieeをローンチしました！": "আমি কমি চালু করেছি!",
    "ローンチを行いました。機能としては、投稿、コメント、お気に入り、フォロー、購入、本棚、閲覧などが基本機能になります。これからお客様の声を反映し更なるバージョンアップを行っていきます。": "আমি একটি লঞ্চ ছিল। প্রাথমিক ফাংশনগুলির মধ্যে রয়েছে পোস্টিং, মন্তব্য, প্রিয়, ফলো -আপ, ক্রয়, বুকসেল্ফ, ব্রাউজিং ইত্যাদি এখন থেকে, আমরা গ্রাহকদের কণ্ঠকে আরও আপগ্রেড করব।",
    "「リリースノートのお知らせページ」では、最新のソフトウェアやアプリのリリース情報を提供しています。新しい機能やアップデート内容、バグ修正、パフォーマンス向上などの変更点が掲載されているため、ユーザーは常に最新情報を確認することができます。また、アップグレード手順やサポート情報も提供されており、安心してアップデートを行うことができます。リリースノートを確認することで、ソフトウェアやアプリの品質向上に貢献することができます。": "রিলিজ নোট পৃষ্ঠা সর্বশেষতম সফ্টওয়্যার এবং অ্যাপ্লিকেশন প্রকাশের তথ্য সরবরাহ করে। ব্যবহারকারীরা সর্বদা সর্বশেষ তথ্য যেমন নতুন বৈশিষ্ট্য, আপডেট, বাগ ফিক্স এবং পারফরম্যান্সের উন্নতিগুলি পরীক্ষা করতে পারেন। এছাড়াও, আপগ্রেড পদ্ধতি এবং সমর্থন তথ্য সরবরাহ করা হয়, যাতে আপনি আত্মবিশ্বাসের সাথে আপডেট করতে পারেন। রিলিজ নোটগুলি পরীক্ষা করে আপনি সফ্টওয়্যার এবং অ্যাপ্লিকেশনগুলির গুণমান উন্নত করতে অবদান রাখতে পারেন।",
    "今までは、お気に入り・閲覧履歴・購入履歴のタブがありましたが、フォローしているクリエイターの作品一覧が見れる「フォロー中」タブを追加いたしました。これによりフォローしているクリエイターの作品もまとめて見ることができるようになります。": "এখন অবধি, প্রিয়, ব্রাউজিং ইতিহাস এবং ক্রয়ের ইতিহাস সহ ট্যাবগুলি ছিল, তবে আমরা একটি \"ফলো\" ট্যাব যুক্ত করেছি যেখানে আপনি অনুসরণকারী স্রষ্টাদের তালিকা দেখতে পাবেন। এটি আপনাকে একবারে স্রষ্টার কাজগুলি দেখতে দেয়।",
    "本棚に「フォロー中」のタブを追加しました": "\"ফলো -আপ\" ট্যাবটি বুকশেল্ফে যুক্ত করা হয়েছে",
    "作品とエピソードのURLの修正を行いました": "কাজের এবং পর্বের ইউআরএল স্থির করে",
    "URLに作品に振り分けられたIDを使用していましたが、作品のオリジナリティを担保するため作品タイトルをURLに含めるよう修正いたしました。": "আমি ইউআরএলে কাজের জন্য নির্ধারিত আইডি ব্যবহার করেছি, তবে আমরা কাজের মূল শিরোনামটি ইউআরএলে সংশোধন করেছি যাতে কাজের মৌলিকত্ব নিশ্চিত করতে।",
    "作品のプレフィックスの修正を行いました": "কাজের উপসর্গ স্থির করে",
    "作品のURLに「books」というプレフィックスがついておりましたが、URLの短縮のため「/b/」に変更いたしました。これにより作品URL、エピソードURLがより簡潔に表示されるようになります。": "কাজের ইউআরএলটিতে \"বই\" নামে একটি উপসর্গ ছিল, তবে এটি ইউআরএলটি সংক্ষিপ্ত করার জন্য \"/বি/\" এ পরিবর্তন করা হয়েছিল। এটি কাজের ইউআরএল এবং পর্বের ইউআরএল আরও সংক্ষিপ্তভাবে প্রদর্শন করবে।",
    "URLに言語を含まないように修正を行いました": "স্থির যাতে ইউআরএলটিতে ভাষা না থাকে",
    "パフォーマンス向上のため、URLに言語を含まないように修正を行いました。": "কর্মক্ষমতা উন্নত করার জন্য, আমরা এটি সংশোধন করেছি যাতে ইউআরএল ভাষায় অন্তর্ভুক্ত না হয়।",
    "": "#VALUE!"
}
