	{
		"ボタンをクリックして、登録されたメールアドレスを確認してください。": "Klicken Sie auf die Schaltfläche, um die registrierte E -Mail -Adresse zu überprüfen.",
		"このメールの内容に覚えがない場合は、このまま破棄してください。": "Wenn Sie sich nicht an den Inhalt dieser E -Mail erinnern, verwerfen Sie sie.",
		"フォロワーはいません": "Es gibt keinen Anhänger",
		"フォローしている人はいません": "Niemand folgt",
		"さんのフォロワー": "Der Anhänger",
		"さんのフォロー": "Folgen",
		"Comiee運営チーム": "Comiee Management Team",
		"Comieeに登録いただきありがとうございます！": "Danke, dass Sie sich bei Comiee registriert haben!",
		"さんのプロフィール": "Das Profil",
		"設定": "Einstellung",
		"外観": "Außen",
		"表示言語": "Sprache",
		"サイトの表示設定": "Site -Anzeigeeinstellung",
		"表示しない作品": "Funktioniert nicht angezeigt",
		"購入履歴": "Kaufhistorie",
		"メール通知": "Email Benachrichtigung",
		"フォロー": "Nachverfolgen",
		"あなたがフォローしている作者が作品を投稿したときに通知をします": "Wir werden Sie benachrichtigen, wenn der Autor Sie folgen, um die Arbeit zu veröffentlichen",
		"あなたがユーザーにフォローされたときに通知をします": "Benachrichtigen Sie, wenn Sie von Benutzern folgen",
		"お気に入り": "Favorit",
		"あなたの作品がお気に入りに登録されたら通知をします": "Wenn Ihre Arbeit als Ihr Favorit registriert ist, werden wir Sie benachrichtigen",
		"あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "Wir werden Sie benachrichtigen, wenn die neue Episode Ihrer Lieblingsarbeit veröffentlicht wird",
		"購入": "kaufen",
		"あなたの作品エピソードが購入されたときに通知をします": "Benachrichtigen Sie, wenn Ihre Arbeitsepisode gekauft wird",
		"Comieeからのニュースやお得な情報を受け取ります": "Erhalten Sie Nachrichten und tolle Angebote vom Comieee",
		"更新する": "Aktualisieren",
		"カバー画像": "Titelbild",
		"投稿できる画像形式はpng": "Das Bildformat, das veröffentlicht werden kann, ist PNG",
		"横幅1152px": "Breite 1152px",
		"プロフィール画像": "Profilbild",
		"横幅200px": "Breite 200px",
		"名前": "Name",
		"ユーザーID": "Benutzer-ID",
		"メールアドレス": "Mail Adresse",
		"自己紹介": "Vorstellen",
		"プロフィールを編集": "Profil bearbeiten",
		"プロフィールの更新": "Profil -Update",
		"フォロワー": "Anhänger",
		"投稿作品": "Gepostete Arbeit",
		"のプロフィール": "Profil",
		"投稿する": "Post",
		"ヘルプ": "Hilfe",
		"Comieeについて": "Über den Comiee",
		"ご利用ガイド": "Benutzerhandbuch",
		"よくあるご質問": "FAQ",
		"お問い合わせ": "Anfrage",
		"運営へのお問い合せ": "Anfragen zur Operation",
		"お問い合せ内容を記入してください。": "Bitte füllen Sie den Anfrageinhalt aus.",
		"送信する": "Schicken",
		"利用規約とポリシー": "Nutzungsbedingungen und Richtlinien",
		"利用規約": "Nutzungsbedingungen",
		"プライバシーポリシー": "Datenschutz-Bestimmungen",
		"特定商取引法に基づく表記": "Notation basierend auf dem angegebenen Gesetz über kommerzielle Transaktionen",
		"Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "Comiee ist eine Plattform, die Manga genießen kann, die aus der Stimme von \"Ich möchte interessantere Manga lesen\" geboren. Die Philosophie von \"Ich möchte dem Autor, der eine gute Arbeit geschaffen hat, eine ordnungsgemäße Bewertung und Gewinne erzielen\" und \"Ich möchte die Arbeit des Autors und der Arbeit schützen, damit der Autor sicherer arbeiten kann\".",
		"表示する作品がありません": "Es gibt keine Arbeit zu zeigen",
		"シェアする": "Aktie",
		"マイページ": "Meine Seite",
		"ログアウト": "Ausloggen",
		"ログイン": "Anmeldung",
		"パスワード": "Passwort",
		"パスワードを忘れた方": "Für diejenigen, die ihr Passwort vergessen haben",
		"または新規登録": "Oder neue Registrierung",
		"と": "Und",
		"に同意する": "Einverstanden mit",
		"新規登録": "Anmeldung",
		"メールアドレスで登録": "Registrieren Sie sich bei Ihrer E -Mail -Adresse",
		"またはログイン": "Oder Anmeldung",
		"パスワード再設定のメール送信を送信": "Senden Sie eine E -Mail -Übertragung des Passworts Reset",
		"パスワードリセットリンクを送信": "Senden Sie einen Link zum Zurücksetzen des Passworts",
		"パスワード再設定": "Zurücksetzen eines Passworts",
		"パスワードを再設定": "Setzen Sie das Passwort zurück",
		"送信": "schicken",
		"新しいパスワード": "Neues Kennwort",
		"削除する": "löschen",
		"作品の設定を編集する": "Bearbeiten Sie die Einstellung der Arbeit",
		"完結作品の設定": "Einstellung vollständiger Arbeit",
		"作品を完結にする": "Vervollständigen Sie die Arbeit",
		"公開設定": "Veröffentlichungseinstellungen",
		"作品を非公開にする": "Privat die Arbeit",
		"タイトル": "Titel",
		"30字以内で入力してください": "Bitte geben Sie innerhalb von 30 Zeichen ein",
		"サムネイル": "Miniaturansicht",
		"横幅500px": "Breite 500px",
		"ジャンル": "Genre",
		"少年": "Junge",
		"青年": "Junger Mann",
		"少女": "Mädchen",
		"女性": "Frau",
		"オトナ": "Erwachsene",
		"タグ": "Schild",
		"あらすじ": "Zusammenfassung",
		"回閲覧": "Betrachtung",
		"完結": "Fertigstellung",
		"非公開": "Privatgelände",
		"1話を読む": "Lesen Sie Episode 1",
		"全話をまとめて購入": "Kaufen Sie alle Geschichten zusammen",
		"Comieeを楽しもう": "Genieße Comieeee",
		"タグからさがす": "Unterzeichnung vom Tag",
		"話": "Geschichte",
		"作品トップへ": "Oben auf der Arbeit",
		"エピソードを非公開にする": "Private Episoden",
		"横幅320px": "Breite 320px",
		"コンテンツ": "Inhalt",
		"1ページ = 画像1枚としてカウントされます。": "Es wird als eine Seite = ein Bild gezählt.",
		"1エピソードにつき10枚〜100枚の画像登録ができます。": "Sie können 10 bis 100 Bilder pro Episode registrieren.",
		"3となるようにお願いいたします。": "Bitte mach es 3.",
		"横幅800px": "Breite 800px",
		"ご注意点": "Vorsicht",
		"投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "Die veröffentlichte Folge kann von der Bleistiftmarke -Bearbeitungsschaltfläche bearbeitet werden.",
		"投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "Sie können die gepostete Episode später nicht löschen. Es kann jedoch \"privat\" von der Schaltfläche Bearbeiten der Bleistiftmarke sein.",
		"件の返信を表示する": "Zeigen Sie die Antwort an",
		"応援コメント": "Unterstützen Sie Kommentar",
		"コメントをする": "Machen Sie einen Kommentar",
		"応援コメントを投稿する": "Veröffentlichen Sie einen Support -Kommentar",
		"ここは作品への応援コメントを投稿できる場所です！": "Dies ist ein Ort, an dem Sie Support -Kommentare zur Arbeit veröffentlichen können!",
		"作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "Veröffentlichen Sie keine Kommentare, die nichts mit dem Inhalt der Arbeit zu tun haben, Kommentare, die Verleumdung, Spoiler oder andere unangemessene Kommentare!",
		"不適切なコメントを見つけた場合は通報をお願いいたします！": "Wenn Sie einen unangemessenen Kommentar finden, melden Sie bitte!",
		"ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "Wenn es schrecklich ist, können Sie Kommentare löschen und Ihr Konto einfrieren.",
		"返信": "Antwort",
		"さんに返信する": "Antwort an",
		"返信する": "Antwort",
		"通報する": "Bericht",
		"コメントに対して通報する": "Bericht an Kommentare",
		"この作品は現在非公開になっています": "Diese Arbeit ist derzeit privat",
		"作品のエピソードを追加する": "Fügen Sie eine Episode der Arbeit hinzu",
		"追加する": "hinzufügen",
		"第": "Erste",
		"無料": "frei",
		"円": "Kreis",
		"回": "mal",
		"既読": "Bereits gelesen",
		"未読": "Ungelesen",
		"エピソードを更新する": "Aktualisieren Sie die Folge",
		"作者": "Autor",
		"アカウントからログアウトされています。操作を実行するにはログインをしてください。": "Es wird aus dem Konto ausgeloggt. Bitte melden Sie sich an, um den Vorgang auszuführen.",
		"要求された操作は禁止されているリクエストです。": "Angeforderte Operationen sind verbotene Anfragen.",
		"トップページへ": "Oberste Seite",
		"指定されたページが見つかりませんでした。": "Die angegebene Seite wurde nicht gefunden.",
		"ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "Die effektive Zeit der Seite ist abgelaufen. Bitte melden Sie sich erneut an, um den Vorgang auszuführen.",
		"短時間に制限以上のリクエストをしています。": "Wir haben in kurzer Zeit mehr als Einschränkungen angefordert.",
		"時間をおいて再度操作をお願いします。": "Bitte nehmen Sie sich die Zeit, um erneut zu arbeiten.",
		"サーバーに何か異常が発生し操作を行うことができませんでした。": "Auf dem Server kam es zu einer Anomalie, und der Vorgang konnte nicht durchgeführt werden.",
		"お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "Tut mir leid, Sie zu beunruhigen, aber bitte geben Sie mir etwas Zeit oder wenden Sie sich an die Operation.",
		"サービスは現在利用することができない状態です。": "Dienstleistungen sind derzeit nicht verfügbar.",
		"以下のURLをクリックし、パスワードの再設定を行って下さい。": "Klicken Sie auf die URL unten, um Ihr Passwort zurückzusetzen.",
		"読者の方からよくあるご質問": "Häufig gestellte Fragen von Lesern",
		"サービスについて": "Über Service",
		"会員登録・ログインについて": "Über die Registrierung / Login der Mitgliedschaft",
		"作品の購入について": "Über den Kauf der Arbeit",
		"その他": "Andere",
		"作者の方からよくあるご質問": "Häufig gestellte Fragen des Autors",
		"作品の投稿について": "Über das Posten",
		"作品の収益化について": "Über die Monetarisierung der Arbeit",
		"フィルタ": "Filter",
		"ランキング": "Rangfolge",
		"今日の新作": "Die heutige neue Arbeit",
		"特徴": "Besonderheit",
		"完結作品のみ": "Nur abgeschlossene Arbeiten",
		"絞り込む": "Quetschen",
		"ニッチなマンガが集まるプラットフォーム": "Eine Plattform, auf der Nische Manga versammelt",
		"完結作品": "Vollständige Arbeit",
		"フォローする": "folgen Sie uns",
		"200文字以内で入力してください。": "Bitte geben Sie innerhalb von 200 Zeichen ein.",
		"総合": "Umfassend",
		"エピソード": "Folge",
		"作品情報": "Arbeitsinformationen",
		"コメント": "Kommentar",
		"件": "Thema",
		"ダークモードにする": "Dunkler Modus",
		"ライトモードにする": "Lichtmodus",
		"パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "Stellen Sie sicher, dass Sie Zahlen, Großbuchstaben und untere Buchstaben mit 8 oder mehr Passwörtern enthalten.",
		"Comieeってどんなアプリ？": "Welche Art von App ist Comiee?",
		"Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "Comiee ist eine Plattform, auf der jeder Manga posten und Manga genießen kann. Sie können den Autor auch unterstützen, den Sie interessieren, oder es selbst veröffentlichen, um Einkommen zu verdienen.",
		"推奨環境を教えてください": "Bitte sagen Sie mir die empfohlene Umgebung",
		"OS\\niPhone": "Os \\ niphone",
		"会員登録（アカウント作成）やログインは必須ですか？": "Ist es notwendig, sich als Mitglied (Erstellen eines Kontos) oder Anmeldung zu registrieren?",
		"必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "Nicht benötigt. Sie können die Arbeit lesen, ohne sich registrieren zu müssen oder sich anzumelden. In diesem Fall können jedoch die folgenden Funktionen nicht verwendet werden. \\ n \\ n ・ \"Like!\"",
		"無料で利用できますか？": "Kann es kostenlos verwendet werden?",
		"有料作品の閲覧以外は、無料で利用できます。": "Es kann kostenlos verwendet werden, mit Ausnahme des Surfens von bezahlten Arbeiten.",
		"会員登録には何が必要ですか？": "Was müssen Sie sich als Mitglied registrieren?",
		"メールアドレスと生年月日の入力が必要です。": "Sie müssen Ihre E -Mail -Adresse und Ihr Geburtsdatum eingeben.",
		"メールアドレスを変えたい": "Ich möchte meine E -Mail -Adresse ändern",
		"こちらから変更できます。": "Sie können es von hier aus ändern.",
		"パスワードを変えたい": "Ich möchte mein Passwort ändern",
		"ニックネームは後から変更できますか？": "Kann der Spitzname später geändert werden?",
		"はい。マイページでいつでも変更できます。": "Ja. Sie können es jederzeit auf meiner Seite ändern.",
		"ユーザIDとは何ですか？後から変更できますか？": "Was ist eine Benutzer -ID? Kann ich es später ändern?",
		"マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "Es ist eine Zeichenzeichenfolge, die in der URL meiner Seite verwendet wird. Nachdem Sie sich als Mitglied registriert haben, können Sie es jederzeit aus den \"Einstellungen\" meiner Seite ändern. Es kann jedoch nicht dieselbe ID sein, die andere Benutzer verwenden.",
		"アカウントを削除したい": "Ich möchte mein Konto löschen",
		"こちらから削除を行えます。": "Sie können es von hier aus löschen.",
		"アカウントを削除した後で、復旧はできますか？": "Kann ich nach dem Löschen meines Kontos wiederherstellen?",
		"一度削除してしまった場合、復旧はできません。": "Sobald es gelöscht wurde, kann es nicht wiederhergestellt werden.",
		"作人の購入について": "Über den Kauf des Autors",
		"作品を購入する際の支払い方法には何がありますか？": "Was ist die Zahlungsmethode beim Kauf einer Arbeit?",
		"以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "Es ist wie folgt. \\ napplepay \\ nlink \\ n Kreditkarte (Visa, JCB, Mastercard, American Express, Diners Club)",
		"誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "Wenn Sie versehentlich eine Arbeit kaufen, können Sie eine Rückerstattung stornieren und erhalten?",
		"サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "Aufgrund der Merkmale des Dienstes sind Rückerstattungen nicht möglich. Bitte überprüfen Sie nach der Bestätigung.",
		"アカウントを削除した場合、購入済みの作品はどうなりますか？": "Was passiert mit der gekauften Arbeit, wenn Sie Ihr Konto löschen?",
		"購入済みの作品も読めなくなります。ご注意ください。": "Sie können die gekauften Werke nicht lesen. bitte beachten Sie.",
		"「いいね！」とは何ですか？": "Was ist wie!\"",
		"「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "Es ist eine Funktion, die Werke bewerten kann, die \"interessant\" waren. Durch die Erhöhung der \"Likes\" der Arbeit spiegelt sich sie in der Rangliste wider. Es wird auch den Autor unterstützen.",
		"「フォロー」「お気に入り」とは何ですか？": "Was sind \"Follow\" und \"Favorit\"?",
		"気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "Durch \"folgen\" Ihrem Lieblingsautor und Ihre Lieblingsarbeit wird meiner Seite hinzugefügt, und es wird später einfacher zu suchen. \\ n * Sie müssen sich anmelden, um \"zu folgen\" und \"Favorit\".",
		"利用規約や著作権法に違反していると思われる作品を見つけました": "Ich fand eine Arbeit, die gegen die Nutzungsbedingungen und das Urheberrechtsakt zu verstoßen scheint",
		"「お問い合わせ」画面から通報をお願いします。": "Bitte melden Sie sich vom Bildschirm \"Anfrage\".",
		"利用規約に違反していると思われるコメントを見つけました": "Ich fand einen Kommentar, der gegen die Nutzungsbedingungen zu verstoßen scheint",
		"該当コメント横の「通報」から通報をお願いします。": "Bitte berichten Sie von \"Benachrichtigung\" neben dem Kommentar.",
		"自分のコメント/リプライが消されてしまいました": "Mein Kommentar/meine Antwort wurde gelöscht",
		"利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "Wenn Sie gegen die Nutzungsbedingungen verstoßen oder einen bestimmten Bericht vom Autor oder Leser haben, können Sie gelöscht werden.",
		"作品の投稿はどこからできますか？": "Wo kann ich die Arbeit posten?",
		"PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "Wenn es sich um eine PC -Browserversion handelt, können Sie oben rechts auf dem Bildschirm über die Plus -Schaltfläche oben posten. Wenn die Browserversion des mobilen Terminals oder die mobile App -Version die Blue Circle Plus -Taste unten rechts auf dem Bildschirm ist .",
		"「作品」、「エピソード」とは何ですか？": "Was sind \"Werke\" und \"Episoden\"?",
		"「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Arbeit\" ist die Einheit der Manga -Serie zum Posten. \"Episode\" ist die Einheit der Geschichte in dieser Arbeit. Die Episode wird einfach als \"Geschichte\" gezählt. Als Verfahren ist der erste Beitrag \"Arbeit\" und fügen Sie \"Episode\" hinzu. \\ n (Beispiel) Dieses Konto hat bisher drei Werke veröffentlicht, die alle innerhalb von 10 Folgen abgeschlossen wurden. Andererseits wird das vierte Werk ein Spielfilm sein, und wenn Sie eine Episode für die nächste Woche hinzufügen, werden es 20 Folgen sein.",
		"投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "Ist es möglich, die Einstellungen der geposteten Werke (Arbeitstitel, Genres und Miniaturansichten auf der oberen Seite der Arbeit) zu bearbeiten?",
		"できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "dürfen. Sie können es über die postete Arbeit \"Bearbeiten Sie die Einstellung der Arbeit\" bearbeiten.",
		"追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "Ist es möglich, die Einstellungen jeder hinzugefügten Episode (Hauptinhalte, Miniaturansichten in jeder Episode) später zu bearbeiten?",
		"できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "dürfen. Sie können oben rechts in der entsprechenden Episode von der Schaltfläche Bearbeiten (Bleistiftmarke) bearbeiten.",
		"投稿した作品を後から削除することはできますか？": "Kann ich die gepostete Arbeit später löschen?",
		"できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "du kannst nicht. Stattdessen können Sie die gepostete Arbeit \"Bearbeiten Sie die Einstellungen der Arbeit\" auf \"privat\" verwenden. Sie können später auch eine private Arbeit \"öffentlich\" machen. Wenn die Arbeit \"privat\" ist, werden alle Episoden in der Arbeit \"privat\" sein.",
		"追加したエピソードを削除することはできますか？": "Ist es möglich, die zusätzliche Episode zu löschen?",
		"できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "du kannst nicht. Stattdessen können Sie oben rechts in der entsprechenden Episode \"privat\" von der Bearbeitungsknopf (Bleistiftmarke) \"privat\". Sie können später auch eine private Episode \"veröffentlichen\".",
		"作品の売上は全て作者のものになりますか？": "Werden alle Verkäufe der Arbeit für den Autor sein?",
		"（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Umsatz nach Verbrauchssteuer -Zahlengebühr *) × 70% = Einkommen des Autors. \\ n Klicken Sie hier für Details. \\ n * Die Zahlungsgebühr beträgt 3,6%des Verkaufsbetrags nach Abzug der Verbrauchsteuer.",
		"作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "Ist es möglich, den Preis der Arbeit durch die Autorenseite zu ändern? Kannst du es frei machen?",
		"作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "Sie können die Arbeit so oft ändern, wie Sie die Arbeit kostenlos/bezahlt haben möchten. Der Verkaufspreis beginnt jedoch 50 Yen pro Episode als Anfangswert. Der Preis variiert je nach Anzahl der Arbeiten oder der Anzahl der Liebhaber und kann nicht vom Autor betrieben werden.",
		"他の作者との合作はできますか？": "Ist es möglich, mit anderen Autoren zusammenzuarbeiten?",
		"できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "dürfen. Es ist jedoch notwendig, über die Anziehungskraft des Urheberrechts und die Einnahmeverteilung zu entscheiden. Außerdem ist Comiee nicht für Probleme verantwortlich.",
		"自分の作品が通報された場合、どうなりますか？": "Was passiert, wenn meine Arbeit gemeldet wird?",
		"著作権法に違反していた場合、公開停止になる可能性があります。": "Wenn Sie gegen das Urheberrechtsgesetz verstoßen, kann es ausgesetzt werden.",
		"他のユーザーに自分の作品を模倣されています。": "Andere Benutzer imitieren ihre Arbeit.",
		"自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "Ein Kommentar, der die Nutzungsbedingungen zu verletzen schien, wurde in meiner Arbeit geschrieben.",
		"コメント横の「通報」から通報をお願いします。": "Bitte berichten Sie von \"Bericht\" neben dem Kommentar.",
		"他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "Ist es möglich, die in anderen Veröffentlichungen und Medien serialisierten/veröffentlichten Werke zu veröffentlichen?",
		"作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "Es gibt kein Problem zu veröffentlichen, es sei denn, die Arbeit verstößt gegen die Rechte anderer. Wir kennen jedoch nicht die Bedingungen anderer Veröffentlichungen, Medien und Preise. Überprüfen Sie also, ob es keinen Verstoß gibt.",
		"初めての方はこちらから": "Klicken Sie zum ersten Mal hier",
		"設定の変更方法など、わからないことがある場合はこちら": "Klicken Sie hier, wenn Sie Fragen haben, z. B. wie Sie die Einstellungen ändern",
		"問題が解消しない場合はこちらから": "Klicken Sie hier, wenn das Problem nicht aufgelöst wird",
		"会社概要（運営会社）": "Unternehmensprofil (Betriebsgesellschaft)",
		"会社名": "Name der Firma",
		"Reshelf合同会社": "Joint Company Reshef",
		"設立": "Einrichtung",
		"Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "23. Juni 2021",
		"事業内容": "Geschäftsinhalt",
		"マンガ投稿アプリ「Comiee」の企画・開発・運用": "Planung, Entwicklung und Betrieb der Manga Posting -Anwendung \"Comiee\"",
		"代表者": "Vertreter",
		"田中 俊一朗": "Tanaka Shunichiro",
		"所在地": "Standort",
		"〒107-0062": "〒107-0062",
		"東京都港区南青山２丁目２番１５号": "2-25 Minami -aoyama, Minato -ku, Tokio",
		"WIN青山531": "Gewinnen Sie Aoyama 531",
		"「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "Anzeige auf der Grundlage des \"Gesetzes über festgelegte kommerzielle Transaktionen\" und \"Gesetz über finanzielle Zahlung\"",
		"投稿完了！続きも楽しみにしています！": "Post ist abgeschlossen! Ich freue mich auf die Fortsetzung!",
		"また描いてくださいね！": "Bitte zeichnen Sie noch einmal!",
		"エピソードを更新しました！": "Die Folge wurde aktualisiert!",
		"作品を作成しました。続いて作品のエピソードを追加しましょう！": "Ich habe eine Arbeit erstellt. Als nächstes fügen wir eine Episode der Arbeit hinzu!",
		"作品の更新が完了しました。": "Die Arbeit wurde aktualisiert.",
		"運営にお問合わせをしました！回答をお待ちください！": "Wir haben das Management kontaktiert! Bitte warten Sie auf die Antwort!",
		"OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "OSIPHone, iPad: iOS 13.3 oder höher Window",
		"必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "Nicht benötigt. Sie können die Arbeit lesen, ohne sich registrieren zu müssen oder sich anzumelden. In diesem Fall können jedoch die folgenden Funktionen nicht verwendet werden.・ „Like“ für die Arbeit ・ „Folge“ des Autors ・ Registrierung von „Favoriten“ der Arbeit ・ Kommentare zur Arbeit ・ Antwort auf Kommentare ・ Werke veröffentlichen ・ Bezahlte Arbeiten kaufen",
		"以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "Es ist wie folgt. Applepay Credit Card (Visa, JCB, Mastercard, American Express, Diners Club)",
		"気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "Durch \"folgen\" Ihrem Lieblingsautor und Ihre Lieblingsarbeit wird meiner Seite hinzugefügt, und es wird später einfacher zu suchen. * Sie müssen sich anmelden, um zu folgen und zu mögen.",
		"「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Arbeit\" ist die Einheit der Manga -Serie zum Posten. \"Episode\" ist die Einheit der Geschichte in dieser Arbeit. Die Episode wird einfach als \"Geschichte\" gezählt. Als Verfahren ist der erste Beitrag \"Arbeit\" und fügen Sie \"Episode\" hinzu. (Beispiel) In diesem Konto wurden bisher drei Werke veröffentlicht, und alle wurden innerhalb von 10 Folgen abgeschlossen. Andererseits wird das vierte Werk ein Spielfilm sein, und wenn Sie eine Episode für die nächste Woche hinzufügen, werden es 20 Folgen sein.",
		"できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "du kannst nicht. Stattdessen können Sie die gepostete Arbeit \"Bearbeiten Sie die Einstellungen der Arbeit\" auf \"privat\" verwenden. Sie können später auch eine private Arbeit \"öffentlich\" machen. * Wenn die Arbeit \"privat\" ist, werden alle Episoden in der Arbeit \"privat\" sein.",
		"（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Umsatz nach Verbrauchssteuer -Zahlengebühr *) × 70% = Einkommen des Autors. Bitte überprüfen Sie dies für Details. * Die Zahlungsgebühr beträgt 3,6%des Verkaufsbetrags nach Abzug der Verbrauchsteuer.",
		"本棚": "Bücherregal",
		"概要": "Überblick",
		"日本語": "japanisch",
		"英語": "Englisch",
		"繁体字": "Traditionelles Chinesisch",
		"簡体字": "Vereinfachte Zeichen",
		"スペイン語": "Spanisch",
		"フランス語": "Französisch",
		"イタリア語": "Italienisch",
		"インドネシア語": "Indonesisch",
		"タイ語": "Thai",
		"韓国語": "Koreanisch",
		"ドイツ語": "Deutsch",
		"現在の言語": "Aktuelle Sprache",
		"変更する": "ändern",
		"収益の受取": "Eingang der Einnahmen",
		"アカウントの削除": "Konto löschen",
		"収益を受け取る準備をする": "Bereit, Einnahmen zu erhalten",
		"Stripeアカウントを連携して受取設定を完了させましょう。": "Lassen Sie uns die Quittungseinstellung abschließen, indem wir das Stripe -Konto verknüpfen.",
		"収益について": "Über Einnahmen",
		"アカウントを削除する": "Lösche deinen Account",
		"事業者名及び連絡先": "Firmenname und Kontaktinformationen",
		"代表者 田中俊一朗": "Vertreter Shunichiro Tanaka",
		"所在地 〒107-0062 東京都港区南青山２丁目２番１５号 WIN青山531": "Standort 〒107-0062 2-2-15 Minami-Aoyama, Minato-ku, Tokyo Win Aoyama 531",
		"お問合せ先": "Anfragen",
		"販売価格": "Verkaufspreis",
		"作品毎のエピソード価格欄をご覧ください。": "Bitte beachten Sie die Spalte von Episodenpreis für jedes Werk.",
		"支払い方法": "Zahlungsart",
		"サイトおよびアプリ内の表示をご覧ください。": "Siehe die Anzeige auf der Website und in der App.",
		"提供時期": "Zeit des Angebots",
		"決済完了後、直ちに提供いたします。": "Nach Abschluss der Zahlung wird sie sofort bereitgestellt.",
		"作品購入以外でお客様に発生する料金": "Preis für andere Kunden als der Kauf von Arbeiten",
		"当サイトのページの閲覧、作品購入等に必要となるインターネット接続料金、通信料金等はお客様の負担となります。": "Die Internetverbindungsgebühr, die Kommunikationsgebühr usw., die für das Durchsuchen der Seite dieser Website, des Kaufs einer Arbeit usw. erforderlich ist, wird vom Kunden getragen.",
		"返品について": "Über zurückgegebene Waren",
		"商品の性質上、返品はできかねます。": "Aufgrund der Art des Produkts kann es nicht zurückgegeben werden.",
		"動作環境": "Betriebsumgebung",
		"ヘルプをご覧ください。": "Bitte beachten Sie die Hilfe.",
		"作品名、作者で調べる": "Überprüfen Sie die Arbeit des Autors",
		"収益の受け取り": "Einnahmen erhalten",
		"": "#VALUE!"
	}
