{
    "日本語": "英語",
    "メールアドレス確認": "Email address confirmation",
    "ボタンをクリックして、登録されたメールアドレスを確認してください。": "Click the button to check the registered email address.",
    "このメールの内容に覚えがない場合は、このまま破棄してください。": "If you do not remember the contents of this email, discard it.",
    "フォロワーはいません": "There is no follower",
    "フォローしている人はいません": "No one is following",
    "さんのフォロワー": "The follower",
    "さんのフォロー": "Follow",
    "Comiee運営チーム": "COMIEE management team",
    "Comieeに登録いただきありがとうございます！": "Thank you for registering with comiee!",
    "さんのプロフィール": "The profile",
    "設定": "setting",
    "外観": "exterior",
    "表示言語": "Display language",
    "サイトの表示設定": "Site display setting",
    "表示しない作品": "Works not displayed",
    "購入履歴": "Purchase history",
    "メール通知": "E-mail notification",
    "フォロー": "Follow -up",
    "あなたがフォローしている作者が作品を投稿したときに通知をします": "We will notify you when the author you are following you to post the work",
    "あなたがユーザーにフォローされたときに通知をします": "Notify when you are followed by users",
    "お気に入り": "favorite",
    "あなたの作品がお気に入りに登録されたら通知をします": "If your work is registered as your favorite, we will notify you",
    "あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "We will notify you when the new episode of your favorite work is released",
    "購入": "purchase",
    "あなたの作品エピソードが購入されたときに通知をします": "Notify when your work episode is purchased",
    "Comieeからのニュースやお得な情報を受け取ります": "Receive news and great deals from Comieee",
    "更新する": "Update",
    "カバー画像": "Cover image",
    "投稿できる画像形式はpng": "The image format that can be posted is PNG",
    "横幅1152px": "Width 1152px",
    "プロフィール画像": "profile image",
    "横幅200px": "Width 200px",
    "名前": "name",
    "ユーザーID": "User ID",
    "メールアドレス": "mail address",
    "自己紹介": "self-introduction",
    "プロフィールを編集": "Edit profile",
    "プロフィールの更新": "Profile update",
    "フォロワー": "Follower",
    "投稿作品": "Posted work",
    "のプロフィール": "Profile",
    "投稿する": "Post",
    "ヘルプ": "help",
    "Comieeについて": "About comiee",
    "ご利用ガイド": "User Guide",
    "よくあるご質問": "FAQ",
    "お問い合わせ": "inquiry",
    "運営へのお問い合せ": "Inquiries to the operation",
    "お問い合せ内容を記入してください。": "Please fill in the inquiry contents.",
    "送信する": "Send",
    "利用規約とポリシー": "Terms of use and policy",
    "利用規約": "terms of service",
    "プライバシーポリシー": "privacy policy",
    "特定商取引法に基づく表記": "Notation based on the Specified Commercial Transactions Law",
    "Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "COMIEE is a platform that can enjoy manga, born out of the voice of \"I want to read more interesting manga.\" The philosophy of \"I want to make a proper evaluation and profit to the author who created a good work\", and \"I want to protect the work of the author and the work so that the author can work more safely.\" Is designed.",
    "表示する作品がありません": "There is no work to be displayed",
    "シェアする": "Share",
    "マイページ": "My page",
    "ログアウト": "Log out",
    "ログイン": "Login",
    "パスワード": "password",
    "パスワードを忘れた方": "for those who have forgotten their password",
    "または新規登録": "Or new registration",
    "と": "and",
    "に同意する": "Agree with",
    "新規登録": "sign up",
    "メールアドレスで登録": "Register with your email address",
    "またはログイン": "Or login",
    "パスワード再設定のメール送信を送信": "Send email transmission of password reset",
    "パスワードリセットリンクを送信": "Send a password reset link",
    "パスワード再設定": "Resetting a password",
    "パスワードを再設定": "Reset the password",
    "送信": "send",
    "新しいパスワード": "New Password",
    "削除する": "delete",
    "作品の設定を編集する": "Edit the setting of the work",
    "完結作品の設定": "Setting of complete work",
    "作品を完結にする": "Complete the work",
    "公開設定": "Publishing Settings",
    "作品を非公開にする": "Private the work",
    "タイトル": "title",
    "30字以内で入力してください": "Please enter within 30 characters",
    "サムネイル": "thumbnail",
    "横幅500px": "Width 500px",
    "ジャンル": "Genre",
    "少年": "boy",
    "青年": "Young man",
    "少女": "Girl",
    "女性": "woman",
    "オトナ": "Adult",
    "タグ": "tag",
    "あらすじ": "Synopsis",
    "回閲覧": "Viewing",
    "完結": "Completion",
    "非公開": "private",
    "1話を読む": "Read episode 1",
    "全話をまとめて購入": "Purchase all stories together",
    "Comieeを楽しもう": "Enjoy Comieeee",
    "タグからさがす": "Signing from the tag",
    "話": "Story",
    "作品トップへ": "To the top of the work",
    "エピソードを非公開にする": "Private episodes",
    "横幅320px": "Width 320px",
    "コンテンツ": "content",
    "1ページ = 画像1枚としてカウントされます。": "It is counted as one page = one image.",
    "1エピソードにつき10枚〜100枚の画像登録ができます。": "You can register 10 to 100 images per episode.",
    "3となるようにお願いいたします。": "Please make it 3.",
    "横幅800px": "Width 800px",
    "ご注意点": "Caution",
    "投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "The posted episode can be edited from the pencil mark edit button.",
    "投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "You cannot delete the posted episode later. However, it can be \"private\" from the edit button of the pencil mark.",
    "件の返信を表示する": "Display the reply",
    "応援コメント": "Support comment",
    "コメントをする": "Make a comment",
    "応援コメントを投稿する": "Post a support comment",
    "ここは作品への応援コメントを投稿できる場所です！": "This is a place where you can post support comments on the work!",
    "作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "Don't post comments that have nothing to do with the contents of the work, comments that slander works, spoilers, or other inappropriate comments!",
    "不適切なコメントを見つけた場合は通報をお願いいたします！": "If you find an inappropriate comment, please report!",
    "ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "If it is terrible, you may delete comments and freeze your account.",
    "返信": "reply",
    "さんに返信する": "Reply to",
    "返信する": "Reply",
    "通報する": "report",
    "コメントに対して通報する": "Report to comments",
    "この作品は現在非公開になっています": "This work is currently private",
    "作品のエピソードを追加する": "Add an episode of the work",
    "追加する": "to add",
    "第": "First",
    "無料": "free",
    "円": "circle",
    "回": "times",
    "既読": "Already read",
    "未読": "Unread",
    "エピソードを更新する": "Update the episode",
    "作者": "author",
    "アカウントからログアウトされています。操作を実行するにはログインをしてください。": "It is logged out from the account. Please log in to execute the operation.",
    "要求された操作は禁止されているリクエストです。": "Requested operations are prohibited requests.",
    "トップページへ": "Top page",
    "指定されたページが見つかりませんでした。": "The specified page was not found.",
    "ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "The effective time of the page has expired. Please log in again to execute the operation.",
    "短時間に制限以上のリクエストをしています。": "We have requested more than restrictions in a short time.",
    "時間をおいて再度操作をお願いします。": "Please take the time to operate again.",
    "サーバーに何か異常が発生し操作を行うことができませんでした。": "Something abnormality occurred on the server and the operation could not be performed.",
    "お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "Sorry to trouble you, but please give me some time or contact the operation.",
    "サービスは現在利用することができない状態です。": "Services are currently not available.",
    "以下のURLをクリックし、パスワードの再設定を行って下さい。": "Click the URL below to reset your password.",
    "読者の方からよくあるご質問": "Frequently asked questions from readers",
    "サービスについて": "About service",
    "会員登録・ログインについて": "About membership registration / login",
    "作品の購入について": "About the purchase of the work",
    "その他": "others",
    "作者の方からよくあるご質問": "Frequently asked questions from the author",
    "作品の投稿について": "About posting",
    "作品の収益化について": "About the monetization of the work",
    "フィルタ": "filter",
    "ランキング": "Ranking",
    "今日の新作": "Today's new work",
    "特徴": "feature",
    "完結作品のみ": "Completed work only",
    "絞り込む": "Squeeze",
    "ニッチなマンガが集まるプラットフォーム": "A platform where niche manga gathers",
    "完結作品": "Complete work",
    "フォローする": "follow us",
    "200文字以内で入力してください。": "Please enter within 200 characters.",
    "総合": "Comprehensive",
    "エピソード": "episode",
    "作品情報": "Work information",
    "コメント": "comment",
    "件": "subject",
    "ダークモードにする": "Dark mode",
    "ライトモードにする": "Light mode",
    "パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "Make sure to include numbers, uppercase, and lower letters with 8 or more passwords.",
    "Comieeってどんなアプリ？": "What kind of app is comiee?",
    "Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "COMIEE is a platform where everyone can post manga and enjoy manga. You can also support the author you care about, or post it yourself to earn income.",
    "推奨環境を教えてください": "Please tell me the recommended environment",
    "OS\\niPhone": "OS \\ niphone",
    "会員登録（アカウント作成）やログインは必須ですか？": "Is it necessary to register as a member (creating an account) or login?",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "Not required. You can read the work without having to register or log in. However, in that case, the following functions cannot be used. \\ n \\ n ・ \"Like!\" \\ n ・ The author's \"Follow\" \\ n ・ Purchase of paid works",
    "無料で利用できますか？": "Can it be used for free?",
    "有料作品の閲覧以外は、無料で利用できます。": "It can be used for free except for the browsing of paid works.",
    "会員登録には何が必要ですか？": "What do you need to register as a member?",
    "メールアドレスと生年月日の入力が必要です。": "You need to enter your email address and your date of birth.",
    "メールアドレスを変えたい": "I want to change my email address",
    "こちらから変更できます。": "You can change it from here.",
    "パスワードを変えたい": "I want to change my password",
    "ニックネームは後から変更できますか？": "Can the nickname be changed later?",
    "はい。マイページでいつでも変更できます。": "yes. You can change it anytime on my page.",
    "ユーザIDとは何ですか？後から変更できますか？": "What is a user ID? Can I change it later?",
    "マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "It is a character string used in the URL of My Page. After registering as a member, you can always change it from the \"Settings\" of My Page. However, it cannot be the same ID that other users use.",
    "アカウントを削除したい": "I want to delete my account",
    "こちらから削除を行えます。": "You can delete it from here.",
    "アカウントを削除した後で、復旧はできますか？": "Can I recover after deleting my account?",
    "一度削除してしまった場合、復旧はできません。": "Once deleted, it cannot be recovered.",
    "作人の購入について": "About the purchase of the author",
    "作品を購入する際の支払い方法には何がありますか？": "What is the payment method when purchasing a work?",
    "以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "It is as follows. \\ napplePay \\ nlink \\ n Credit card (Visa, JCB, MasterCard, American Express, Diners Club)",
    "誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "If you accidentally purchase a work, can you cancel and get a refund?",
    "サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "Due to the characteristics of the service, refunds are not possible. Please check after confirming.",
    "アカウントを削除した場合、購入済みの作品はどうなりますか？": "What happens to the purchased work if you delete your account?",
    "購入済みの作品も読めなくなります。ご注意ください。": "You will not be able to read the purchased works. please note.",
    "「いいね！」とは何ですか？": "What is \"like!\"",
    "「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "It is a function that can evaluate works that were \"interesting\". By increasing the \"likes\" of the work, it is reflected in the ranking. It will also support the author.",
    "「フォロー」「お気に入り」とは何ですか？": "What are \"follow\" and \"favorite\"?",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "By \"Follow\" your favorite author and your favorite work will be added to My Page and it will be easier to search later. \\ n * You need to log in to \"follow\" and \"favorite\".",
    "利用規約や著作権法に違反していると思われる作品を見つけました": "I found a work that seems to violate the Terms of Use and Copyright Act",
    "「お問い合わせ」画面から通報をお願いします。": "Please report from the \"Inquiry\" screen.",
    "利用規約に違反していると思われるコメントを見つけました": "I found a comment that seems to violate the terms of use",
    "該当コメント横の「通報」から通報をお願いします。": "Please report from \"Notification\" next to the comment.",
    "自分のコメント/リプライが消されてしまいました": "My comment/reply has been erased",
    "利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "If you violate the Terms of Use or have a certain report from the author or reader, you may be deleted.",
    "作品の投稿はどこからできますか？": "Where can I post the work?",
    "PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "If it is a PC browser version, you can post from the plus button at the top right of the screen, and if the browser version of the mobile terminal or the mobile app version is the blue circle plus button at the bottom right of the screen.",
    "「作品」、「エピソード」とは何ですか？": "What are \"works\" and \"episodes\"?",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" is the unit of the manga series to post. \"Episode\" is the unit of the story in that work. Episode is simply counted as a \"story.\" As a procedure, first post \"work\" and add \"episode\" to it. \\ n (example) This account has posted three works so far, all of which have been completed within 10 episodes. On the other hand, the fourth work will be a feature film, and if you add an episode for next week, it will be 20 episodes.",
    "投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "Is it possible to edit the settings of the posted works (work titles, genres, and thumbnails in the top page of the work) later?",
    "できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "can. You can edit it from the posted work \"Edit the setting of the work\" button.",
    "追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "Is it possible to edit the settings of each added episode (main content, thumbnails in each episode) later?",
    "できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "can. You can edit from the edit button (pencil mark) at the top right of the corresponding episode.",
    "投稿した作品を後から削除することはできますか？": "Can I delete the posted work later?",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "you can't. Instead, you can use the posted work \"edit the settings of the work\" button to \"private\". You can also make a private work \"public\" later. \\ n * If the work is \"private\", all episodes in the work will be \"private\".",
    "追加したエピソードを削除することはできますか？": "Is it possible to delete the added episode?",
    "できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "you can't. Instead, you can \"private\" from the editing button (pencil mark) at the top right of the corresponding episode. You can also \"publish\" a private episode later.",
    "作品の売上は全て作者のものになりますか？": "Will all the sales of the work be for the author?",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Sales after consumption tax -payment fee *) × 70% = income of the author. \\ n Click here for details. \\ n * The payment fee is 3.6%of the sales amount after subtracting the consumption tax.",
    "作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "Is it possible to change the price of the work by the author side? Can you make it free?",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "You can change the work as many times as you want to browse the work free/paid. However, the selling price will start 50 yen per episode as the initial value. The price varies depending on the number of browsing of the work or the number of lovers, and cannot be operated by the author.",
    "他の作者との合作はできますか？": "Is it possible to collaborate with other authors?",
    "できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "can. However, it is necessary to decide on the attraction of copyright and the distribution of revenue. Also, COMIEE is not responsible for any trouble.",
    "自分の作品が通報された場合、どうなりますか？": "What happens if my work is reported?",
    "著作権法に違反していた場合、公開停止になる可能性があります。": "If you violate the Copyright Act, it may be suspended.",
    "他のユーザーに自分の作品を模倣されています。": "Other users are imitating their work.",
    "自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "A comment that seemed to violate the terms of use was written on my work.",
    "コメント横の「通報」から通報をお願いします。": "Please report from \"Report\" next to the comment.",
    "他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "Is it possible to post the works serialized/posted in other publications and media?",
    "作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "There is no problem to post unless the work infringes the rights of others. However, we do not know the terms of other publications, media, and prizes, so please check that there is no violation.",
    "初めての方はこちらから": "Click here for the first time",
    "設定の変更方法など、わからないことがある場合はこちら": "Click here if you have any questions, such as how to change the settings",
    "問題が解消しない場合はこちらから": "Click here if the problem does not resolve",
    "会社概要（運営会社）": "Company profile (operating company)",
    "会社名": "Company Name",
    "Reshelf合同会社": "RESHELF joint company",
    "設立": "Establishment",
    "Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "June 23, 2021",
    "事業内容": "Business content",
    "マンガ投稿アプリ「Comiee」の企画・開発・運用": "Planning, development and operation of the manga posting application \"COMIEE\"",
    "代表者": "Representative",
    "田中 俊一朗": "Tanaka Shun-ichiro",
    "所在地": "location",
    "〒107-0062": "〒107-0062",
    "東京都港区南青山２丁目２番１５号": "2-25 Minami -Aoyama, Minato -ku, Tokyo",
    "WIN青山531": "Win Aoyama 531",
    "「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "Display based on the \"Law Concerning Specified Commercial Transactions\" and \"Law on Financial Payment\"",
    "投稿完了！続きも楽しみにしています！": "Post is completed! I'm looking forward to the continuation!",
    "また描いてくださいね！": "Please draw again!",
    "エピソードを更新しました！": "The episode has been updated!",
    "作品を作成しました。続いて作品のエピソードを追加しましょう！": "I created a work. Next, let's add an episode of the work!",
    "作品の更新が完了しました。": "The work has been updated.",
    "運営にお問合わせをしました！回答をお待ちください！": "We contacted the management! Please wait for the answer!",
    "OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "OSIPHONE, iPad: iOS 13.3 or later Windows: Windows 8.1 or later Mac: Mac OS 10.13 or later Browser Chrome: Latest Edition Safari: Latest Microsoft Edge: The latest version Firefox",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "Not required. You can read the work without having to register or log in. However, in that case, the following functions cannot be used.・ “Like” for the work ・ “Follow” of the author ・ Registration of “Favorites” of the work ・ Comments on the work ・ Reply to comments ・ Posting works ・ Purchase paid works",
    "以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "It is as follows. ApplePay Credit Card (VISA, JCB, MasterCard, American Express, Diners Club)",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "By \"Follow\" your favorite author and your favorite work will be added to My Page and it will be easier to search later. * You need to log in to follow and like.",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" is the unit of the manga series to post. \"Episode\" is the unit of the story in that work. Episode is simply counted as a \"story.\" As a procedure, first post \"work\" and add \"episode\" to it. (Example) In this account, three works have been posted so far, and all of them have been completed within 10 episodes. On the other hand, the fourth work will be a feature film, and if you add an episode for next week, it will be 20 episodes.",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "you can't. Instead, you can use the posted work \"edit the settings of the work\" button to \"private\". You can also make a private work \"public\" later. * If the work is \"private\", all episodes in the work will be \"private\".",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Sales after consumption tax -payment fee *) × 70% = income of the author. Please check this out for details. * The payment fee is 3.6%of the sales amount after subtracting the consumption tax.",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数、作品の投稿(更新)ペースなどによって変動し、作者側で操作することはできません。": "You can change the work as many times as you want to browse the work free/paid. However, the selling price will start 50 yen per episode as the initial value. The price varies depending on the number of browsing of the work, the number of favorite registrants, the post (update) pace of the work, etc., and cannot be operated by the author."
}
