{
    "ボタンをクリックして、登録されたメールアドレスを確認してください。": "Haga clic en el botón para verificar la dirección de correo electrónico registrada.",
    "このメールの内容に覚えがない場合は、このまま破棄してください。": "Si no recuerda el contenido de este correo electrónico, deséchelo.",
    "フォロワーはいません": "No hay seguidor",
    "フォローしている人はいません": "Nadie está siguiendo",
    "さんのフォロワー": "El seguidor",
    "さんのフォロー": "Seguir",
    "Comiee運営チーム": "Equipo de gestión",
    "Comieeに登録いただきありがとうございます！": "¡Gracias por registrarse con Comiee!",
    "さんのプロフィール": "El perfil",
    "設定": "configuración",
    "外観": "exterior",
    "表示言語": "Idioma de la pantalla",
    "サイトの表示設定": "Configuración de visualización del sitio",
    "表示しない作品": "Funciona no se muestra",
    "購入履歴": "Historial de compras",
    "メール通知": "Notificación de correo electrónico",
    "フォロー": "Hacer un seguimiento",
    "あなたがフォローしているクリエイターが作品を投稿したときに通知をします": "Le notificaremos cuando el autor al que lo esté siguiendo para publicar el trabajo",
    "あなたがユーザーにフォローされたときに通知をします": "Notifique cuándo lo siguen los usuarios",
    "お気に入り": "favorito",
    "あなたの作品がお気に入りに登録されたら通知をします": "Si su trabajo está registrado como su favorito, le notificaremos",
    "あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "Te notificaremos cuando se lance el nuevo episodio de tu trabajo favorito.",
    "購入": "compra",
    "あなたの作品エピソードが購入されたときに通知をします": "Notifique cuándo se compra su episodio de trabajo",
    "Comieeからのニュースやお得な情報を受け取ります": "Recibir noticias y excelentes ofertas de Comieee",
    "更新する": "Actualizar",
    "カバー画像": "Imagen de portada",
    "投稿できる画像形式はpng": "El formato de imagen que se puede publicar es PNG",
    "横幅1152px": "Ancho 1152px",
    "プロフィール画像": "imagen de perfil",
    "横幅200px": "Ancho 200px",
    "名前": "nombre",
    "ユーザーID": "ID de usuario",
    "メールアドレス": "Correo Electronico",
    "自己紹介": "auto presentación",
    "プロフィールを編集": "Editar perfil",
    "プロフィールの更新": "Actualización de perfil",
    "フォロワー": "Seguidor",
    "投稿作品": "Trabajo publicado",
    "のプロフィール": "Perfil",
    "投稿する": "Correo",
    "ヘルプ": "ayuda",
    "Comieeについて": "Acerca de Comee",
    "ご利用ガイド": "Guía del usuario",
    "よくあるご質問": "Preguntas más frecuentes",
    "お問い合わせ": "consulta",
    "運営へのお問い合せ": "Consultas sobre la operación",
    "お問い合せ内容を記入してください。": "Complete el contenido de la consulta.",
    "送信する": "Enviar",
    "利用規約とポリシー": "Términos de uso y política",
    "利用規約": "términos de servicio",
    "プライバシーポリシー": "política de privacidad",
    "特定商取引法に基づく表記": "Notación basada en la ley de transacciones comerciales especificadas",
    "Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれたクリエイターに、ちゃんとした評価と利益が入るようにしたい」、「クリエイターの方が安心して制作活動に励めるよう、クリエイターと作品の安全を守りたい」という理念をもとに設計されています。": "Comiee es una plataforma que puede disfrutar del manga, nacido de la voz de \"Quiero leer un manga más interesante\". La filosofía de \"Quiero hacer una evaluación y ganancias adecuadas para el autor que creó un buen trabajo\", y \"quiero proteger el trabajo del autor y el trabajo para que el autor pueda trabajar de manera más segura\".",
    "表示する作品がありません": "No hay trabajo por mostrar",
    "シェアする": "Compartir",
    "マイページ": "Mi página",
    "ログアウト": "Cerrar sesión",
    "ログイン": "Acceso",
    "パスワード": "contraseña",
    "パスワードを忘れた方": "Para aquellos que han olvidado su contraseña",
    "または新規登録": "O nuevo registro",
    "と": "y",
    "に同意する": "De acuerdo con",
    "新規登録": "inscribirse",
    "メールアドレスで登録": "Regístrese con su dirección de correo electrónico",
    "またはログイン": "O iniciar sesión",
    "パスワード再設定のメール送信を送信": "Enviar la transmisión por correo electrónico de restablecimiento de contraseña",
    "パスワードリセットリンクを送信": "Enviar un enlace de restablecimiento de contraseña",
    "パスワード再設定": "Restablecer una contraseña",
    "パスワードを再設定": "Restablecer la contraseña",
    "送信": "enviar",
    "新しいパスワード": "Nueva contraseña",
    "削除する": "borrar",
    "作品の設定を編集する": "Editar la configuración del trabajo",
    "完結作品の設定": "Configuración de trabajo completo",
    "作品を完結にする": "Completa el trabajo",
    "公開設定": "Configuración de publicación",
    "作品を非公開にする": "Privado el trabajo",
    "タイトル": "título",
    "30字以内で入力してください": "Ingrese dentro de 30 caracteres",
    "サムネイル": "miniatura",
    "横幅500px": "Ancho 500px",
    "ジャンル": "Género",
    "少年": "chico",
    "青年": "Hombre joven",
    "少女": "Chica",
    "女性": "mujer",
    "オトナ": "Adulto",
    "タグ": "etiqueta",
    "あらすじ": "Sinopsis",
    "回閲覧": "Visita",
    "完結": "Terminación",
    "非公開": "privado",
    "1話を読む": "Leer Episodio 1",
    "全話をまとめて購入": "Compre todas las historias juntos",
    "Comieeを楽しもう": "Disfruta comieeee",
    "タグからさがす": "Firma de la etiqueta",
    "話": "Historia",
    "作品トップへ": "A la cima del trabajo",
    "エピソードを非公開にする": "Episodios privados",
    "横幅320px": "Ancho 320px",
    "コンテンツ": "contenido",
    "1ページ = 画像1枚としてカウントされます。": "Se cuenta como una página = una imagen.",
    "1エピソードにつき10枚〜100枚の画像登録ができます。": "Puede registrar de 10 a 100 imágenes por episodio.",
    "3となるようにお願いいたします。": "Por favor hazlo 3.",
    "横幅800px": "Ancho 800px",
    "ご注意点": "Precaución",
    "投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "El episodio publicado se puede editar desde el botón de edición de la marca del lápiz.",
    "投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "No puedes eliminar el episodio publicado más tarde. Sin embargo, puede ser \"privado\" desde el botón Editar de la marca de lápiz.",
    "件の返信を表示する": "Muestra la respuesta",
    "応援コメント": "Comentario de apoyo",
    "コメントをする": "Haz un comentario",
    "応援コメントを投稿する": "Publicar un comentario de apoyo",
    "ここは作品への応援コメントを投稿できる場所です！": "¡Este es un lugar donde puede publicar comentarios de soporte sobre el trabajo!",
    "作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "¡No publique comentarios que no tengan nada que ver con el contenido del trabajo, comentarios que calumnia funciona, spoilers u otros comentarios inapropiados!",
    "不適切なコメントを見つけた場合は通報をお願いいたします！": "Si encuentra un comentario inapropiado, ¡informe!",
    "ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "Si es terrible, puede eliminar los comentarios y congelar su cuenta.",
    "返信": "responder",
    "さんに返信する": "Responder a",
    "返信する": "Responder",
    "通報する": "informe",
    "コメントに対して通報する": "Informe a los comentarios",
    "この作品は現在非公開になっています": "Este trabajo es actualmente privado",
    "作品のエピソードを追加する": "Agrega un episodio del trabajo",
    "追加する": "Para agregar",
    "第": "Primero",
    "無料": "gratis",
    "円": "círculo",
    "回": "veces",
    "既読": "Ya leído",
    "未読": "No leído",
    "エピソードを更新する": "Actualizar el episodio",
    "クリエイター": "autor",
    "アカウントからログアウトされています。操作を実行するにはログインをしてください。": "Se registra desde la cuenta. Inicie sesión para ejecutar la operación.",
    "要求された操作は禁止されているリクエストです。": "Las operaciones solicitadas son solicitudes prohibidas.",
    "トップページへ": "Primera página",
    "指定されたページが見つかりませんでした。": "No se encontró la página especificada.",
    "ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "El tiempo efectivo de la página ha expirado. Inicie sesión nuevamente para ejecutar la operación.",
    "短時間に制限以上のリクエストをしています。": "Hemos solicitado más que restricciones en poco tiempo.",
    "時間をおいて再度操作をお願いします。": "Tómese el tiempo para operar nuevamente.",
    "サーバーに何か異常が発生し操作を行うことができませんでした。": "Algo de anormalidad ocurrió en el servidor y la operación no se pudo realizar.",
    "お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "Lamento molestarlo, pero por favor dame algo de tiempo o comuníquese con la operación.",
    "サービスは現在利用することができない状態です。": "Los servicios actualmente no están disponibles.",
    "以下のURLをクリックし、パスワードの再設定を行って下さい。": "Haga clic en la URL a continuación para restablecer su contraseña.",
    "読者の方からよくあるご質問": "Preguntas frecuentes de los lectores",
    "サービスについて": "Sobre el servicio",
    "会員登録・ログインについて": "Acerca de la membresía de registro / inicio de sesión",
    "作品の購入について": "Sobre la compra del trabajo",
    "その他": "otros",
    "クリエイターの方からよくあるご質問": "Preguntas frecuentes del autor",
    "作品の投稿について": "Sobre la publicación",
    "作品の収益化について": "Sobre la monetización del trabajo",
    "フィルタ": "filtrar",
    "ランキング": "Clasificación",
    "今日の新作": "El nuevo trabajo de hoy",
    "特徴": "característica",
    "完結作品のみ": "Solo trabajo completado",
    "絞り込む": "Estrujar",
    "ニッチなマンガが集まるプラットフォーム": "Una plataforma donde se reúne el manga de nicho",
    "完結作品": "Trabajo completo",
    "フォローする": "Síganos",
    "200文字以内で入力してください。": "Ingrese dentro de 200 caracteres.",
    "総合": "Integral",
    "エピソード": "episodio",
    "作品情報": "Información laboral",
    "コメント": "comentario",
    "件": "sujeto",
    "ダークモードにする": "Modo oscuro",
    "ライトモードにする": "Modo de luz",
    "パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "Asegúrese de incluir números, mayúsculas y letras más bajas con 8 o más contraseñas.",
    "Comieeってどんなアプリ？": "¿Qué tipo de aplicación es Comiee?",
    "Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になるクリエイターを応援したり、自分で投稿して収入を得ることもできます。": "Comiee es una plataforma donde todos pueden publicar manga y disfrutar del manga. También puede apoyar al autor que le importa, o publicarlo usted mismo para obtener ingresos.",
    "推奨環境を教えてください": "Por favor dime el entorno recomendado",
    "OS\\niPhone": "OS \\ niphone",
    "会員登録（アカウント作成）やログインは必須ですか？": "¿Es necesario registrarse como miembro (crear una cuenta) o iniciar sesión?",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・クリエイターの「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "No requerido. Puede leer el trabajo sin tener que registrarse o iniciar sesión. Sin embargo, en ese caso, las siguientes funciones no se pueden usar. \\ n \\ n ・ \"¡como!\"",
    "無料で利用できますか？": "¿Se puede usar gratis?",
    "有料作品の閲覧以外は、無料で利用できます。": "Se puede usar de forma gratuita, excepto para la navegación de trabajos pagados.",
    "会員登録には何が必要ですか？": "¿Qué necesitas para registrarte como miembro?",
    "メールアドレスと生年月日の入力が必要です。": "Debe ingresar su dirección de correo electrónico y su fecha de nacimiento.",
    "メールアドレスを変えたい": "Quiero cambiar mi dirección de correo electrónico",
    "こちらから変更できます。": "Puedes cambiarlo desde aquí.",
    "パスワードを変えたい": "Quiero cambiar mi contraseña",
    "ニックネームは後から変更できますか？": "¿Se puede cambiar el apodo más tarde?",
    "はい。マイページでいつでも変更できます。": "Sí. Puedes cambiarlo en cualquier momento en mi página.",
    "ユーザIDとは何ですか？後から変更できますか？": "¿Qué es una ID de usuario? ¿Puedo cambiarlo más tarde?",
    "マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "Es una cadena de caracteres utilizada en la URL de mi página. Después de registrarse como miembro, siempre puede cambiarlo desde la \"configuración\" de mi página. Sin embargo, no puede ser la misma identificación que usan otros usuarios.",
    "アカウントを削除したい": "Quiero eliminar mi cuenta",
    "こちらから削除を行えます。": "Puedes eliminarlo desde aquí.",
    "アカウントを削除した後で、復旧はできますか？": "¿Puedo recuperarme después de eliminar mi cuenta?",
    "一度削除してしまった場合、復旧はできません。": "Una vez eliminado, no se puede recuperar.",
    "作人の購入について": "Sobre la compra del autor",
    "作品を購入する際の支払い方法には何がありますか？": "¿Cuál es el método de pago al comprar un trabajo?",
    "以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "Es como sigue. \\ napplepay \\ nlink \\ n Card (Visa, JCB, MasterCard, American Express, Diners Club)",
    "誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "Si accidentalmente compra un trabajo, ¿puede cancelar y obtener un reembolso?",
    "サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "Debido a las características del servicio, los reembolsos no son posibles. Consulte después de confirmar.",
    "アカウントを削除した場合、購入済みの作品はどうなりますか？": "¿Qué sucede con el trabajo comprado si elimina su cuenta?",
    "購入済みの作品も読めなくなります。ご注意ください。": "No podrá leer los trabajos comprados. tenga en cuenta.",
    "「いいね！」とは何ですか？": "¡Cómo es!\"",
    "「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。クリエイターへの応援にもなります。": "Es una función que puede evaluar obras que fueron \"interesantes\". Al aumentar los \"me gusta\" del trabajo, se refleja en la clasificación. También apoyará al autor.",
    "「フォロー」「お気に入り」とは何ですか？": "¿Qué son \"Seguimiento\" y \"favorito\"?",
    "気に入ったクリエイターを「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "Por \"seguir\" a su autor favorito y su trabajo favorito se agregará a mi página y será más fácil buscar más tarde. \\ n * Necesitas iniciar sesión en \"seguir\" y \"favorito\".",
    "利用規約や著作権法に違反していると思われる作品を見つけました": "Encontré un trabajo que parece violar los términos de uso y la Ley de derechos de autor",
    "「お問い合わせ」画面から通報をお願いします。": "Informe desde la pantalla \"Consulta\".",
    "利用規約に違反していると思われるコメントを見つけました": "Encontré un comentario que parece violar los términos de uso.",
    "該当コメント横の「通報」から通報をお願いします。": "Informe de \"Notificación\" junto al comentario.",
    "自分のコメント/リプライが消されてしまいました": "Mi comentario/respuesta ha sido borrado",
    "利用規約に違反していたり、クリエイターや読者からの一定の通報があった場合、削除されることがあります。": "Si viola los términos de uso o tiene un cierto informe del autor o lector, puede ser eliminado.",
    "作品の投稿はどこからできますか？": "¿Dónde puedo publicar el trabajo?",
    "PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "Si se trata de una versión del navegador de PC, puede publicar desde el botón Plus en la parte superior derecha de la pantalla, y si la versión del navegador de la terminal móvil o la versión de la aplicación móvil es el botón Azul Circle Plus en la parte inferior derecha de la pantalla .",
    "「作品」、「エピソード」とは何ですか？": "¿Qué son \"obras\" y \"episodios\"?",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Trabajo\" es la unidad de la serie de manga para publicar. \"Episodio\" es la unidad de la historia en ese trabajo. El episodio simplemente se cuenta como una \"historia\". Como procedimiento, primero publique \"trabajo\" y agregue \"episodio\". \\ n (ejemplo) Esta cuenta ha publicado tres obras hasta ahora, todas las cuales se han completado en 10 episodios. Por otro lado, el cuarto trabajo será una película, y si agrega un episodio para la próxima semana, serán 20 episodios.",
    "投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "¿Es posible editar la configuración de las obras publicadas (títulos de trabajo, géneros y miniaturas en la página superior del trabajo) más adelante?",
    "できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "poder. Puede editarlo desde el trabajo publicado \"Edición de la configuración del Botón de trabajo\".",
    "追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "¿Es posible editar la configuración de cada episodio agregado (contenido principal, miniaturas en cada episodio) más adelante?",
    "できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "poder. Puede editar desde el botón Editar (marca de lápiz) en la parte superior derecha del episodio correspondiente.",
    "投稿した作品を後から削除することはできますか？": "¿Puedo eliminar el trabajo publicado más tarde?",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "No puedes. En su lugar, puede usar el trabajo publicado \"Editar la configuración del botón Work\" en \"Privado\". También puede hacer un trabajo privado \"público\" más tarde. \\ n * Si el trabajo es \"privado\", todos los episodios en el trabajo serán \"privados\".",
    "追加したエピソードを削除することはできますか？": "¿Es posible eliminar el episodio adicional?",
    "できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "No puedes. En cambio, puede \"privado\" desde el botón de edición (marca de lápiz) en la parte superior derecha del episodio correspondiente. También puede \"publicar\" un episodio privado más tarde.",
    "作品の売上は全てクリエイターのものになりますか？": "¿Todas las ventas del trabajo serán para el autor?",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ クリエイターの収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Ventas después del consumo Tarifa de pago *) × 70% = Ingresos del autor. \\ n Haga clic aquí para obtener más detalles. \\ n * La tarifa de pago es del 3.6%del monto de las ventas después de restar el impuesto de consumo.",
    "作品の値段をクリエイター側で変更することはできますか？無料にしたりできますか？": "¿Es posible cambiar el precio del trabajo por parte del autor? ¿Puedes hacerlo gratis?",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、クリエイター側で操作することはできません。": "Puede cambiar el trabajo tantas veces como desee explorar el trabajo gratis/pagado. Sin embargo, el precio de venta comenzará 50 yenes por episodio como el valor inicial. El precio varía según el número de navegación del trabajo o el número de amantes, y el autor no puede operar.",
    "他のクリエイターとの合作はできますか？": "¿Es posible colaborar con otros autores?",
    "できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "poder. Sin embargo, es necesario decidir sobre la atracción de los derechos de autor y la distribución de ingresos. Además, Comiee no es responsable de ningún problema.",
    "自分の作品が通報された場合、どうなりますか？": "¿Qué sucede si se informa mi trabajo?",
    "著作権法に違反していた場合、公開停止になる可能性があります。": "Si viola la Ley de Derechos de Autor, puede ser suspendido.",
    "他のユーザーに自分の作品を模倣されています。": "Otros usuarios están imitando su trabajo.",
    "自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "Un comentario que parecía violar los términos de uso fue escrito en mi trabajo.",
    "コメント横の「通報」から通報をお願いします。": "Informe de \"Informe\" junto al comentario.",
    "他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "¿Es posible publicar las obras serializadas/publicadas en otras publicaciones y medios?",
    "作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "No hay problema para publicar a menos que el trabajo infringe los derechos de los demás. Sin embargo, no conocemos los términos de otras publicaciones, medios de comunicación y premios, así que verifique que no haya violación.",
    "初めての方はこちらから": "Haga clic aquí por primera vez",
    "設定の変更方法など、わからないことがある場合はこちら": "Haga clic aquí si tiene alguna pregunta, como cómo cambiar la configuración",
    "問題が解消しない場合はこちらから": "Haga clic aquí si el problema no se resuelve",
    "会社概要（運営会社）": "Perfil de la empresa (empresa operativa)",
    "会社名": "nombre de empresa",
    "Reshelf合同会社": "Reenviar la empresa conjunta",
    "設立": "Establecimiento",
    "Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "23 de junio de 2021",
    "事業内容": "Contenido de Empresas",
    "マンガ投稿アプリ「Comiee」の企画・開発・運用": "Planificación, desarrollo y operación de la aplicación de publicación de manga \"ComiEe\"",
    "代表者": "Representante",
    "田中 俊一朗": "Tanaka Shunichiro",
    "所在地": "ubicación",
    "〒107-0062": "〒107-0062",
    "東京都港区南青山２丁目２番１５号": "2-25 Minami -aoyama, Minato -ku, Tokio",
    "WIN青山531": "Gana Aoyama 531",
    "「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "Mostrar en base a la \"Ley sobre transacciones comerciales especificadas\" y \"Ley sobre el pago financiero\"",
    "投稿完了！続きも楽しみにしています！": "¡La publicación está completa! ¡Estoy deseando que llegue la continuación!",
    "また描いてくださいね！": "¡Por favor, dibuje de nuevo!",
    "エピソードを更新しました！": "¡El episodio ha sido actualizado!",
    "作品を作成しました。続いて作品のエピソードを追加しましょう！": "Creé un trabajo. A continuación, ¡agregemos un episodio del trabajo!",
    "作品の更新が完了しました。": "El trabajo ha sido actualizado.",
    "運営にお問合わせをしました！回答をお待ちください！": "¡Nos comunicamos con la gerencia! ¡Espere la respuesta!",
    "OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "Osiphone, iPad: iOS 13.3 o posterior Windows: Windows 8.1 o posterior Mac: Mac OS 10.13 o posterior navegador Chrome: Última edición Safari: Último Microsoft Edge: la última versión Firefox",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・クリエイターの「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "No requerido. Puede leer el trabajo sin tener que registrarse o iniciar sesión. Sin embargo, en ese caso, las siguientes funciones no se pueden usar.・ \"Me gusta\" para el trabajo ・ \"Seguir\" del autor ・ Registro de \"favoritos\" del trabajo ・ Comentarios sobre el trabajo ・ Respuesta a los comentarios ・ Publicación de trabajos ・ Compra de trabajos pagados",
    "以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "Es como sigue. Tarjeta de crédito Applepay (Visa, JCB, MasterCard, American Express, Diners Club)",
    "気に入ったクリエイターを「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "Por \"seguir\" a su autor favorito y su trabajo favorito se agregará a mi página y será más fácil buscar más tarde. * Debe iniciar sesión para seguir y me gusta.",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Trabajo\" es la unidad de la serie de manga para publicar. \"Episodio\" es la unidad de la historia en ese trabajo. El episodio simplemente se cuenta como una \"historia\". Como procedimiento, primero publique \"trabajo\" y agregue \"episodio\". (Ejemplo) En esta cuenta, hasta ahora se han publicado tres obras, y todas ellas se han completado en 10 episodios. Por otro lado, el cuarto trabajo será una película, y si agrega un episodio para la próxima semana, serán 20 episodios.",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "No puedes. En su lugar, puede usar el trabajo publicado \"Editar la configuración del botón Work\" en \"Privado\". También puede hacer un trabajo privado \"público\" más tarde. * Si el trabajo es \"privado\", todos los episodios en el trabajo serán \"privados\".",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ クリエイターの収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Ventas después del consumo Tarifa de pago *) × 70% = Ingresos del autor. Por favor, consulte esto para obtener más detalles. * La tarifa de pago es del 3.6%del monto de las ventas después de restar el impuesto de consumo.",
    "本棚": "Estante para libros",
    "概要": "descripción general",
    "日本語": "japonés",
    "英語": "Inglés",
    "繁体字": "Chino tradicional",
    "簡体字": "Personajes simplificados",
    "スペイン語": "Español",
    "フランス語": "Francés",
    "イタリア語": "italiano",
    "インドネシア語": "indonesio",
    "タイ語": "tailandés",
    "韓国語": "coreano",
    "ドイツ語": "Alemán",
    "現在の言語": "Idioma actual",
    "変更する": "cambiar",
    "収益の受取": "Recepción de ingresos",
    "アカウントの削除": "Borrar cuenta",
    "収益を受け取る準備をする": "Listo para recibir ingresos",
    "Stripeアカウントを連携して受取設定を完了させましょう。": "Completemos la configuración del recibo vinculando la cuenta de Stripe.",
    "収益について": "Sobre los ingresos",
    "アカウントを削除する": "Elimina tu cuenta",
    "事業者名及び連絡先": "Nombre comercial e información de contacto",
    "代表者 田中俊一朗": "Representante Shunichiro Tanaka",
    "所在地 〒107-0062 東京都港区南青山２丁目２番１５号 WIN青山531": "Ubicación 〒107-0062 2-2-15 Minami-Aoyama, Minato-Ku, Tokio Win Aoyama 531",
    "お問合せ先": "Consultas",
    "販売価格": "Precio de venta",
    "作品毎のエピソード価格欄をご覧ください。": "Consulte la columna de precio del episodio para cada trabajo.",
    "支払い方法": "forma de pago",
    "サイトおよびアプリ内の表示をご覧ください。": "Vea la pantalla en el sitio y en la aplicación.",
    "提供時期": "Tiempo de oferta",
    "決済完了後、直ちに提供いたします。": "Después de completar el pago, se proporcionará de inmediato.",
    "作品購入以外でお客様に発生する料金": "Precio para clientes que no sean obras de compra",
    "当サイトのページの閲覧、作品購入等に必要となるインターネット接続料金、通信料金等はお客様の負担となります。": "La tarifa de conexión a Internet, la tarifa de comunicación, etc. requerida para navegar la página de este sitio, comprar un trabajo, etc. será asumido por el cliente.",
    "返品について": "Acerca de los bienes devueltos",
    "商品の性質上、返品はできかねます。": "Debido a la naturaleza del producto, no se puede devolver.",
    "動作環境": "Entorno operativo",
    "ヘルプをご覧ください。": "Consulte la ayuda.",
    "作品名、クリエイターで調べる": "Verifique el trabajo del autor",
    "収益の受け取り": "Recibir ingresos",
    "": "#VALUE!"
}
