{
    "Verify Email Address": "Vérifier l'adresse e-mail",
    "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre addition de messagerie.",
    "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, aucune autre action n'est requise.",
    "Regards": "Salutations",
    "If you're having trouble clicking the \\\":actionText\\\" button, copy and paste the URL below\\ninto your web browser:": "Si vous avez du mal à cliquer sur le bouton \\ \": ActionText \\\", copiez et collez l'URL ci-dessous \\ Ninto You Browser:",
    "メールアドレス確認": "Confirmation d'adresse e-mail",
    "ボタンをクリックして、登録されたメールアドレスを確認してください。": "Cliquez sur le bouton pour vérifier l'adresse e-mail enregistrée.",
    "このメールの内容に覚えがない場合は、このまま破棄してください。": "Si vous ne vous souvenez pas du contenu de cet e-mail, veuillez le jeter.",
    "フォロワーはいません": "Il n'y a pas de suiveur",
    "フォローしている人はいません": "Personne ne suit",
    "さんのフォロワー": "Le suiveur",
    "さんのフォロー": "Suivre",
    "Comiee運営チーム": "Comie Management Team",
    "Comieeに登録いただきありがとうございます！": "Merci de vous inscrire auprès de Coriee!",
    "さんのプロフィール": "Le profil",
    "設定": "paramètre",
    "外観": "extérieur",
    "表示言語": "Afficher la langue",
    "サイトの表示設定": "Paramètre d'affichage du site",
    "表示しない作品": "Fonctionne non affiché",
    "購入履歴": "Historique d'achat",
    "メール通知": "Notification par e-mail",
    "フォロー": "Suivi",
    "あなたがフォローしている作者が作品を投稿したときに通知をします": "Nous vous informerons lorsque l'auteur vous suivrons pour publier le travail",
    "あなたがユーザーにフォローされたときに通知をします": "Informer lorsque vous êtes suivi par un utilisateur",
    "お気に入り": "préféré",
    "あなたの作品がお気に入りに登録されたら通知をします": "Si votre travail est enregistré comme votre préféré, nous vous informerons",
    "あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "Nous vous informerons lorsque le nouvel épisode de votre travail préféré sera publié",
    "購入": "achat",
    "あなたの作品エピソードが購入されたときに通知をします": "Aviser quand votre épisode de travail est acheté",
    "Comieeからのニュースやお得な情報を受け取ります": "Recevoir des nouvelles et des offres de Comieee",
    "更新する": "Mise à jour",
    "カバー画像": "Image de couverture",
    "投稿できる画像形式はpng": "Le format d'image qui peut être publié est png",
    "横幅1152px": "Largeur 1152px",
    "プロフィール画像": "image de profil",
    "横幅200px": "200px largeur",
    "名前": "nom",
    "ユーザーID": "ID de l'utilisateur",
    "メールアドレス": "adresse mail",
    "自己紹介": "auto-introduction",
    "プロフィールを編集": "Editer le profil",
    "プロフィールの更新": "Mettre à jour le profil",
    "フォロワー": "Disciple",
    "投稿作品": "Travail affiché",
    "のプロフィール": "Profil",
    "投稿する": "Soumettre",
    "ヘルプ": "aider",
    "Comieeについて": "À propos de coriee",
    "ご利用ガイド": "Mode d'emploi",
    "よくあるご質問": "FAQ",
    "お問い合わせ": "demande",
    "運営へのお問い合せ": "Demandes de renseignements",
    "お問い合せ内容を記入してください。": "Veuillez remplir le contenu de la demande.",
    "送信する": "Envoyer",
    "利用規約とポリシー": "Conditions d'utilisation et de politique",
    "利用規約": "conditions d'utilisation",
    "プライバシーポリシー": "politique de confidentialité",
    "特定商取引法に基づく表記": "Notation basée sur la loi sur les transactions commerciales spécifiées",
    "Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "Comiee est une plate-forme que vous pouvez profiter du manga, né de la voix de \"Je veux lire plus de mangas intéressants\". La philosophie de \"Je veux faire de l'auteur qui a produit une bonne œuvre peut faire une évaluation et un profit appropriés\", et \"Je veux protéger l'auteur et l'œuvre de l'auteur afin que l'auteur puisse travailler avec la tranquillité d'esprit\". Est conçu.",
    "表示する作品がありません": "Il n'y a pas de travail à afficher",
    "シェアする": "Partager",
    "マイページ": "Ma page",
    "ログアウト": "Se déconnecter",
    "ログイン": "Connexion",
    "パスワード": "mot de passe",
    "パスワードを忘れた方": "pour ceux qui ont oublié leur mot de passe",
    "または新規登録": "Ou nouvelle inscription",
    "と": "et",
    "に同意する": "je suis d'accord avec",
    "新規登録": "s'inscrire",
    "メールアドレスで登録": "Inscrivez-vous avec votre adresse e-mail",
    "またはログイン": "Ou connexion",
    "パスワード再設定のメール送信を送信": "Envoyer la transmission par e-mail de réinitialisation de mot de passe",
    "パスワードリセットリンクを送信": "Envoyer un lien de réinitialisation de mot de passe",
    "パスワード再設定": "Réinitialiser un mot de passe",
    "パスワードを再設定": "Réinitialisez le mot de passe",
    "送信": "envoyer",
    "新しいパスワード": "nouveau mot de passe",
    "削除する": "supprimer",
    "作品の設定を編集する": "Modifier le réglage du travail",
    "完結作品の設定": "Réglage des travaux terminés",
    "作品を完結にする": "Terminer le travail",
    "公開設定": "Paramètres de publication",
    "作品を非公開にする": "Privé le travail",
    "タイトル": "titre",
    "30字以内で入力してください": "Veuillez entrer dans les 30 caractères",
    "サムネイル": "vignette",
    "横幅500px": "Largeur 500px",
    "ジャンル": "Genre",
    "少年": "garçon",
    "青年": "Un jeune homme",
    "少女": "Fille",
    "女性": "femme",
    "オトナ": "Adulte",
    "タグ": "étiqueter",
    "あらすじ": "Synopsis",
    "回閲覧": "Visualisation",
    "完結": "Achèvement",
    "非公開": "privé",
    "1話を読む": "Lire l'épisode 1",
    "全話をまとめて購入": "Achetez toutes les histoires ensemble",
    "Comieeを楽しもう": "Profitez de Comieeee",
    "タグからさがす": "Signer à partir de la balise",
    "話": "Histoire",
    "作品トップへ": "Au sommet du travail",
    "エピソードを非公開にする": "Épisodes privés",
    "横幅320px": "Largeur 320px",
    "コンテンツ": "contenu",
    "1ページ = 画像1枚としてカウントされます。": "Il est compté comme une page = une image.",
    "1エピソードにつき10枚〜100枚の画像登録ができます。": "Vous pouvez enregistrer 10 à 100 images par épisode.",
    "3となるようにお願いいたします。": "S'il vous plaît soyez 3.",
    "横幅800px": "Largeur 800px",
    "ご注意点": "Avertir",
    "投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "Vous pouvez modifier l'épisode publié à partir du bouton d'édition de la marque de crayon.",
    "投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "Vous ne pouvez pas supprimer l'épisode publié plus tard. Cependant, il peut être \"privé\" à partir du bouton d'édition de la marque de crayon.",
    "件の返信を表示する": "Affichez la réponse de la question",
    "応援コメント": "Commentaire de soutien",
    "コメントをする": "Faire un commentaire",
    "応援コメントを投稿する": "Publier un commentaire d'assistance",
    "ここは作品への応援コメントを投稿できる場所です！": "C'est un endroit où vous pouvez publier des commentaires d'assistance sur le travail!",
    "作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "Ne publiez pas de commentaires qui n'ont rien à voir avec le contenu de l'œuvre, commentaires que la calomnie fonctionne, les spoilers ou d'autres commentaires inappropriés!",
    "不適切なコメントを見つけた場合は通報をお願いいたします！": "Si vous trouvez un commentaire inapproprié, veuillez vous présenter!",
    "ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "Si c'est terrible, vous pouvez supprimer les commentaires et geler votre compte.",
    "返信": "répondre",
    "さんに返信する": "Répondre à",
    "返信する": "Répondre",
    "通報する": "rapport",
    "コメントに対して通報する": "Rapporter aux commentaires",
    "この作品は現在非公開になっています": "Ce travail est actuellement privé",
    "作品のエピソードを追加する": "Ajouter un épisode de l'œuvre",
    "追加する": "ajouter",
    "第": "D'abord",
    "無料": "gratuit",
    "円": "cercle",
    "回": "fois",
    "既読": "Déjà lu",
    "未読": "Non lu",
    "エピソードを更新する": "Mettre à jour l'épisode",
    "作者": "auteur",
    "アカウントからログアウトされています。操作を実行するにはログインをしてください。": "Il est déconnecté du compte. Veuillez vous connecter pour exécuter l'opération.",
    "要求された操作は禁止されているリクエストです。": "Les opérations demandées sont des demandes interdites.",
    "トップページへ": "Page supérieure",
    "指定されたページが見つかりませんでした。": "La page spécifiée n'a pas été trouvée.",
    "ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "Le temps effectif de la page a expiré. Veuillez vous connecter à nouveau pour exécuter l'opération.",
    "短時間に制限以上のリクエストをしています。": "Nous avons demandé plus que des restrictions en peu de temps.",
    "時間をおいて再度操作をお願いします。": "Veuillez prendre le temps de fonctionner à nouveau.",
    "サーバーに何か異常が発生し操作を行うことができませんでした。": "Quelque chose d'anomalie s'est produit sur le serveur et n'a pas pu être effectué.",
    "お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "Désolé de vous déranger, mais veuillez me donner du temps ou contacter l'opération.",
    "サービスは現在利用することができない状態です。": "Les services ne sont actuellement pas disponibles.",
    "以下のURLをクリックし、パスワードの再設定を行って下さい。": "Cliquez sur l'URL ci-dessous pour réinitialiser votre mot de passe.",
    "読者の方からよくあるご質問": "Les questions fréquemment posées aux lecteurs",
    "サービスについて": "À propos du service",
    "会員登録・ログインについて": "Sur l'inscription / connexion des membres",
    "作品の購入について": "À propos de l'achat de l'œuvre",
    "その他": "autres",
    "作者の方からよくあるご質問": "Les questions fréquemment posées de l'auteur",
    "作品の投稿について": "À propos de la publication",
    "作品の収益化について": "Sur la monétisation de l'œuvre",
    "フィルタ": "filtre",
    "ランキング": "Classement",
    "今日の新作": "Le nouveau travail d'aujourd'hui",
    "特徴": "fonctionnalité",
    "完結作品のみ": "Uniquement le travail complet",
    "絞り込む": "Presser",
    "ニッチなマンガが集まるプラットフォーム": "Une plate-forme où le manga de niche se rassemble",
    "完結作品": "Travail complet",
    "フォローする": "Suivez-nous",
    "200文字以内で入力してください。": "Veuillez entrer dans les 200 caractères.",
    "総合": "Complet",
    "エピソード": "épisode",
    "作品情報": "Informations professionnelles",
    "コメント": "commentaire",
    "件": "sujet",
    "ダークモードにする": "Mode sombre",
    "ライトモードにする": "Faire du mode léger",
    "パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "Veuillez inclure le numéro, la majuscule et les minuscules avec plus de 8 mots de passe.",
    "Comieeってどんなアプリ？": "Quel type d'application est coriee?",
    "Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "Comiee est une plate-forme où tout le monde peut publier des mangas et profiter des mangas. Vous pouvez également soutenir l'auteur qui vous tient à cœur ou le publier vous-même pour gagner de l'argent.",
    "推奨環境を教えてください": "Veuillez me dire l'environnement recommandé",
    "OS\\niPhone": "Os \\ niphone",
    "会員登録（アカウント作成）やログインは必須ですか？": "Est-il nécessaire de s'inscrire en tant que membre (créant un compte) ou de connexion?",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "Non requis. Vous pouvez lire le travail sans avoir à vous inscrire ou vous connecter. Cependant, dans ce cas, les fonctions suivantes ne peuvent pas être utilisées. \\ n \\ n ・ ・ ・ ・ ・ ・ \\ n ・ ・ ・ ・ ・ ・ ・ ・ ・ \\ ・ ・ ・ ・ ・ ・ ・ favorite faritits \"Enregistrement \\ n ・ commentaires sur l'œuvre \\ n ・ commentaires aux commentaires \\ n \\ n ・ Achat d'œuvres payantes",
    "無料で利用できますか？": "Peut-il être utilisé gratuitement?",
    "有料作品の閲覧以外は、無料で利用できます。": "Vous pouvez l'utiliser gratuitement, sauf pour la navigation des œuvres payantes.",
    "会員登録には何が必要ですか？": "De quoi avez-vous besoin pour vous inscrire en tant que membre?",
    "メールアドレスと生年月日の入力が必要です。": "Vous avez besoin d'une adresse e-mail et d'une date de naissance.",
    "メールアドレスを変えたい": "Je veux changer mon adresse e-mail",
    "こちらから変更できます。": "Vous pouvez le changer à partir d'ici.",
    "パスワードを変えたい": "Je veux changer mon mot de passe",
    "ニックネームは後から変更できますか？": "Le surnom peut-il être modifié plus tard?",
    "はい。マイページでいつでも変更できます。": "Oui. Vous pouvez toujours le changer sur ma page.",
    "ユーザIDとは何ですか？後から変更できますか？": "Qu'est-ce qu'un ID utilisateur? Puis-je le changer plus tard?",
    "マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "Il s'agit d'une chaîne de caractères utilisée dans l'URL de ma page. Après vous être inscrit en tant que membre, vous pouvez le modifier à tout moment à partir de ma page. Cependant, il ne peut pas être le même ID que les autres utilisateurs utilisent.",
    "アカウントを削除したい": "Je veux supprimer mon compte",
    "こちらから削除を行えます。": "Vous pouvez le supprimer à partir d'ici.",
    "アカウントを削除した後で、復旧はできますか？": "Puis-je récupérer après avoir supprimé mon compte?",
    "一度削除してしまった場合、復旧はできません。": "Une fois supprimé, il ne peut pas être récupéré.",
    "作人の購入について": "À propos de l'achat de l'auteur",
    "作品を購入する際の支払い方法には何がありますか？": "Quel est le mode de paiement lors de l'achat d'un travail?",
    "以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "C'est comme suit. \\ napplepay \\ nlink \\ n carte de crédit (Visa, JCB, MasterCard, American Express, Diners Club)",
    "誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "Si vous achetez accidentellement un travail, pouvez-vous annuler et obtenir un remboursement?",
    "サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "En raison des caractéristiques du service, les remboursements ne sont pas possibles. Veuillez vérifier après confirmation.",
    "アカウントを削除した場合、購入済みの作品はどうなりますか？": "Qu'arrive-t-il aux travaux achetés si vous supprimez votre compte?",
    "購入済みの作品も読めなくなります。ご注意ください。": "Vous ne pourrez pas lire les œuvres achetées. veuillez noter.",
    "「いいね！」とは何ですか？": "Qu'es-ce qui ressemble à\"?",
    "「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "C'est une fonction qui peut évaluer les œuvres qui étaient \"intéressantes\". En augmentant les «goûts» du travail, il se reflète dans le classement. Il soutiendra également l'auteur.",
    "「フォロー」「お気に入り」とは何ですか？": "Que sont «suivre» et «favori»?",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "Par \"Suivez\" votre auteur préféré et vos œuvres préférées seront ajoutées à ma page, ce qui facilite la recherche plus tard. \\ n * Vous devez vous connecter pour \"suivre\" et \"favori\".",
    "利用規約や著作権法に違反していると思われる作品を見つけました": "J'ai trouvé une œuvre qui semble violer les conditions d'utilisation et la loi sur le droit d'auteur.",
    "「お問い合わせ」画面から通報をお願いします。": "Veuillez signaler à partir de l'écran \"Enquête\".",
    "利用規約に違反していると思われるコメントを見つけました": "J'ai trouvé un commentaire qui semble violer les conditions d'utilisation",
    "該当コメント横の「通報」から通報をお願いします。": "Veuillez signaler \"Notification\" à côté du commentaire.",
    "自分のコメント/リプライが消されてしまいました": "Mon commentaire / réponse a été effacé",
    "利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "Si vous violez les conditions d'utilisation ou si vous avez un certain rapport de l'auteur ou du lecteur, vous pouvez être supprimé.",
    "作品の投稿はどこからできますか？": "Où puis-je publier le travail?",
    "PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "S'il s'agit d'une version du navigateur PC, vous pouvez publier à partir du bouton positif en haut à droite de l'écran, et à partir de la version du navigateur de l'appareil mobile ou de la version de l'application mobile, vous pouvez publier à partir du bouton Blue Circle Plus en bas droit de l'écran.",
    "「作品」、「エピソード」とは何ですか？": "Quelles sont les \"travaux\" et les \"épisodes\"?",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Travail\" est l'unité de la série Manga à afficher. \"Episode\" est l'unité de l'histoire dans ce travail. L'épisode est simplement compté comme une \"histoire\". En tant que procédure, publiez d'abord \"Travail\" et ajoutez \"l'épisode\". \\ n (Exemple) Ce compte a publié trois œuvres jusqu'à présent, qui ont toutes été achevées dans 10 épisodes. D'un autre côté, la quatrième œuvre sera un long métrage, et si vous ajoutez un épisode pour la semaine prochaine, ce sera 20 épisodes.",
    "投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "Est-il possible de modifier les paramètres des travaux publiés (titres de travail, genres et miniatures dans la page supérieure de l'œuvre) plus tard?",
    "できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "peut. Vous pouvez le modifier à partir du bouton Work Work \"Modifier le paramètre du travail\".",
    "追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "Est-il possible de modifier les paramètres de chaque épisode ajouté (contenu principal, miniatures dans chaque épisode) plus tard?",
    "できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "peut. Vous pouvez le modifier à partir du bouton d'édition (marque de crayon) en haut à droite de l'épisode correspondant.",
    "投稿した作品を後から削除することはできますか？": "Puis-je supprimer le travail affiché plus tard?",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "vous ne pouvez pas. Au lieu de cela, vous pouvez utiliser le travail de travail publié \"Modifier le paramètre du bouton Work\" en \"privé\". Vous pouvez également \"publier\" une œuvre privée plus tard. \\ n * Si l'œuvre est \"privée\", tous les épisodes de l'œuvre seront \"privés\".",
    "追加したエピソードを削除することはできますか？": "Est-il possible de supprimer l'épisode supplémentaire?",
    "できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "vous ne pouvez pas. Au lieu de cela, vous pouvez \"privé\" à partir du bouton d'édition (marque de crayon) en haut à droite de l'épisode correspondant. Vous pouvez également \"publier\" un épisode privé plus tard.",
    "作品の売上は全て作者のものになりますか？": "Toutes les ventes de l'œuvre seront-elles pour l'auteur?",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Ventes après la consommation Taxe-Frais de paiement *) × 70% = revenu de l'auteur. \\ n Cliquez ici pour plus de détails. \\ n * Les frais de paiement représentent 3,6% du montant des ventes après avoir soustrayant la taxe sur la consommation.",
    "作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "Est-il possible de modifier le prix de l'œuvre du côté de l'auteur? Pouvez-vous le rendre gratuit?",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "Vous pouvez modifier le travail autant de fois que vous souhaitez parcourir le travail gratuit / payé. Cependant, le prix de vente commencera 50 yens par épisode comme valeur initiale. Le prix varie en fonction du nombre de navigations de l'œuvre ou du nombre d'amants, et ne peut pas être exploité par l'auteur.",
    "他の作者との合作はできますか？": "Est-il possible de collaborer avec d'autres auteurs?",
    "できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "peut. Cependant, il est nécessaire de décider de l'attraction du droit d'auteur et de la distribution des revenus. De plus, Coriee n'est pas responsable de tout problème.",
    "自分の作品が通報された場合、どうなりますか？": "Que se passe-t-il si mon travail est signalé?",
    "著作権法に違反していた場合、公開停止になる可能性があります。": "Si vous violez la loi sur le droit d'auteur, elle peut être suspendue.",
    "他のユーザーに自分の作品を模倣されています。": "D'autres utilisateurs imitent leur travail.",
    "自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "Un commentaire qui semblait violer les conditions d'utilisation a été écrit dans mon travail.",
    "コメント横の「通報」から通報をお願いします。": "Veuillez signaler \"Rapport\" à côté du commentaire.",
    "他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "Est-il possible de publier les travaux sérialisés / publiés dans d'autres publications et médias?",
    "作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "Il n'y a aucun problème à publier à moins que le travail ne porte atteinte aux droits des autres. Cependant, nous ne connaissons pas d'autres publications, médias et prix, alors assurez-vous qu'il n'y a pas de violation.",
    "初めての方はこちらから": "Cliquez ici pour la première fois",
    "設定の変更方法など、わからないことがある場合はこちら": "Cliquez ici si vous avez des questions, telles que comment modifier les paramètres",
    "問題が解消しない場合はこちらから": "Cliquez ici si le problème n'est pas résolu",
    "会社概要（運営会社）": "Profil de l'entreprise (entreprise d'exploitation)",
    "会社名": "Nom de l'entreprise",
    "Reshelf合同会社": "Réflexion conjointe de l'entreprise",
    "設立": "Établissement",
    "Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "23 juin 2021",
    "事業内容": "Contenu commercial",
    "マンガ投稿アプリ「Comiee」の企画・開発・運用": "Planification, développement et fonctionnement de la demande de publication des mangas \"colie\"",
    "代表者": "Représentant",
    "田中 俊一朗": "Tanaka Shunichiro",
    "所在地": "emplacement",
    "〒107-0062": "〒107-0062",
    "東京都港区南青山２丁目２番１５号": "2-25 Minami -aoyama, Minato -Ku, Tokyo",
    "WIN青山531": "Gagner Aoyama 531",
    "「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "Affichage basé sur la \"loi concernant les transactions commerciales spécifiées\" et la \"loi sur le paiement financier\"",
    "投稿完了！続きも楽しみにしています！": "Le message est rempli! J'attends avec impatience la continuation!",
    "また描いてくださいね！": "Veuillez dessiner à nouveau!",
    "エピソードを更新しました！": "L'épisode a été mis à jour!",
    "作品を作成しました。続いて作品のエピソードを追加しましょう！": "J'ai créé une œuvre. Ensuite, ajoutons un épisode du travail!",
    "作品の更新が完了しました。": "La mise à jour des travaux est terminée.",
    "運営にお問合わせをしました！回答をお待ちください！": "Nous avons contacté la direction! Veuillez attendre la réponse!",
    "OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "Osiphone, iPad: iOS 13.3 ou version ultérieure Windows: Windows 8.1 ou ultérieure Mac: Mac OS 10.13 ou le navigateur ultérieur Chrome: Dernière version Safari: Microsoft Edge: Dernière version Firefox: Dernière version",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "Non requis. Vous pouvez lire le travail sans avoir à vous inscrire ou vous connecter. Cependant, dans ce cas, les fonctions suivantes ne peuvent pas être utilisées.・ «Like» pour le travail ・ «Suivez» de l'auteur ・ Enregistrement des «favoris» de l'œuvre ・ Commentaires sur le travail ・ Répondre aux commentaires ・ œuvre works ・ ・ ・",
    "以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "C'est comme suit. Carte de crédit ApplePay (Visa, JCB, MasterCard, American Express, Diners Club)",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "Par \"Suivez\" votre auteur préféré et vos œuvres préférées seront ajoutées à ma page, ce qui facilite la recherche plus tard. * La connexion est requise pour \"suivre\" et \"favori\".",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Travail\" est l'unité de la série Manga à afficher. \"Episode\" est l'unité de l'histoire dans ce travail. L'épisode est simplement compté comme une \"histoire\". En tant que procédure, publiez d'abord \"Travail\" et ajoutez \"l'épisode\". (Exemple) Ce compte a publié trois œuvres jusqu'à présent, qui ont toutes été achevées dans les 10 épisodes. D'un autre côté, la quatrième œuvre sera un long métrage, et si vous ajoutez un épisode pour la semaine prochaine, ce sera 20 épisodes.",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "vous ne pouvez pas. Au lieu de cela, vous pouvez utiliser le travail de travail publié \"Modifier le paramètre du bouton Work\" en \"privé\". Vous pouvez également \"publier\" une œuvre privée plus tard. * Si l'œuvre est \"privée\", tous les épisodes de l'œuvre seront \"privés\".",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Ventes après la consommation Taxe-Frais de paiement *) × 70% = revenu de l'auteur. Veuillez vérifier cela pour plus de détails. * Les frais de paiement représentent 3,6% du montant des ventes après avoir soustrayant la taxe sur la consommation.",
    "本棚": "Étagère à livres",
    "概要": "aperçu",
    "日本語": "Japonais",
    "英語": "Anglais",
    "繁体字": "Chinois traditionnel",
    "簡体字": "Caractères simplifiés",
    "スペイン語": "Espagnol",
    "フランス語": "Français",
    "イタリア語": "italien",
    "インドネシア語": "indonésien",
    "タイ語": "thaïlandais",
    "韓国語": "coréen",
    "ドイツ語": "Allemand",
    "現在の言語": "Langue courante",
    "変更する": "changement",
    "収益の受取": "Réception des revenus",
    "アカウントの削除": "Supprimer le compte",
    "収益を受け取る準備をする": "Prêt à recevoir des revenus",
    "Stripeアカウントを連携して受取設定を完了させましょう。": "Complétons le paramètre de réception en reliant le compte Stripe.",
    "収益について": "À propos des revenus",
    "アカウントを削除する": "Supprimer votre compte",
    "事業者名及び連絡先": "Nom de l'entreprise et coordonnées",
    "代表者 田中俊一朗": "Représentant Toshiichiro Tanaka",
    "所在地 〒107-0062 東京都港区南青山２丁目２番１５号 WIN青山531": "Emplacement 〒107-0062 2-2-15 Minami-Aoyama, Minato-KU, Tokyo Win Aoyama 531",
    "お問合せ先": "Enquêtes",
    "販売価格": "Prix ​​de vente",
    "作品毎のエピソード価格欄をご覧ください。": "Veuillez consulter la colonne de prix de l'épisode pour chaque travail.",
    "支払い方法": "moyen de paiement",
    "サイトおよびアプリ内の表示をご覧ください。": "Veuillez consulter l'affichage sur le site et dans l'application.",
    "提供時期": "Temps d'offre",
    "決済完了後、直ちに提供いたします。": "Nous le fournirons immédiatement une fois le paiement terminé.",
    "作品購入以外でお客様に発生する料金": "Prix ​​pour les clients autres que les travaux d'achat",
    "当サイトのページの閲覧、作品購入等に必要となるインターネット接続料金、通信料金等はお客様の負担となります。": "Les frais de connexion Internet, les frais de communication, etc. requis pour consulter la page de ce site, l'achat d'une œuvre, etc. seront supportés par le client.",
    "返品について": "À propos des marchandises retournées",
    "商品の性質上、返品はできかねます。": "En raison de la nature du produit, il ne peut pas être retourné.",
    "動作環境": "Environnement d'exploitation",
    "ヘルプをご覧ください。": "Veuillez consulter l'aide.",
    "作品名、作者で調べる": "Vérifiez avec le nom de l'œuvre, l'auteur",
    "収益の受け取り": "Recevoir des revenus",
    "収益受け取りの準備": "Préparation pour recevoir des bénéfices",
    "Stripeアカウントを連携する": "Coopérer le compte Stripe",
    "日本時間の毎週金曜日0時に、4営業日前までに購入処理が完了した分の売上が入金されます。": "À minuit tous les vendredis du Japon, les ventes du processus d'achat achevées 4 jours ouvrables seront déposées.",
    "閲覧履歴": "Historique de navigation",
    "作品": "l'oeuvre",
    "Comiee（コミー）は誰もがマンガを投稿でき、創作を楽しめる場所です。気になる作者をフォローして応援したり、自分で投稿して収入を得ることもできます。": "Comiee est un endroit où tout le monde peut poster des mangas et profiter de la création. Vous pouvez suivre et soutenir l'auteur qui vous tient à cœur, ou le publier vous-même pour gagner des revenus.",
    "さっそくエピソードを読む": "Lisez l'épisode immédiatement",
    "URLを入れてください": "Veuillez mettre l'URL",
    "ウェブサイト": "site Internet",
    "誕生日": "anniversaire",
    "表示する作品がまだありません": "Il n'y a pas encore de travail à afficher",
    "ホーム": "maison",
    "投稿できるのは400文字までです": "Jusqu'à 400 caractères peuvent être affichés",
    "ニュース": "nouvelles",
    "お知らせ": "avis",
    "リリースノート": "Notes de version",
    "(準備中)": "(en préparation)",
    "Comieeはオンラインマンガ投稿プラットフォームで、クリエイターが作品を投稿し、読者が楽しんでサポートできる場を提供しています。": "Comiee est une plate-forme publiée par manga en ligne, offrant un endroit où les créateurs publient et apprécient et soutiennent les lecteurs.",
    "メニュー": "menu",
    "はじめに": "Au début",
    "Comieeとは": "Qu'est-ce que Comie?",
    "できること": "Peut",
    "サービスの理念": "Philosophie de service",
    "読者ガイド": "Guide du lecteur",
    "クリエイターガイド": "Guide de créateur",
    "最後に": "dernièrement",
    "Comiee（コミー）へようこそ！": "Bienvenue à Comie!",
    "このページでは、Comieeについての説明と、具体的なご利用方法についてお伝えしていきます。": "Sur cette page, je vais vous parler de Comie et comment l'utiliser spécifiquement.",
    "Comiee（コミー）はクリエイターがマンガを投稿して、読者がそのコンテンツを楽しんで応援できるオンラインマンガプラットフォームです。": "Comiee est une plate-forme de manga en ligne où les créateurs peuvent publier des mangas et lire le contenu et prendre en charge le contenu.",
    "・自分の描いたマンガ作品を投稿する": "・ Publier le travail du manga que vous avez dessiné",
    "・好きなクリエイターさんのマンガを応援して読む": "・ Lire et soutenir le manga de votre créateur préféré",
    "Comieeは「作品を安心して継続的に投稿できるプラットフォームをクリエイターに提供することで、多くの素晴らしい作品が生まれるのをサポートする」ことをミッションに掲げています。そのため、以下の3つをサービスの理念として運営しています。": "Comiee a une mission selon laquelle \"fournir une plate-forme qui vous permet de publier un poste continu avec la tranquillité d'esprit pour soutenir de nombreuses œuvres merveilleuses\". Par conséquent, les trois suivants sont exploités comme la philosophie du service.",
    "・クリエイターの資産を守り、最大化する": "・ Protéger et maximiser les actifs des créateurs",
    "・使いやすく、よりよい作品を生み出すきっかけになるようなプラットフォームをデザインする": "・ Concevoir une plate-forme qui facilite l'utilisation et déclenche un meilleur travail",
    "・常に先見性を持って高付加価値サービスを追求、提供することで、マンガ業界に貢献する": "・ Contribuez à l'industrie des mangas en poursuivant et en fournissant des services d'ajout à valeur élevée en prévoyance.",
    "・好きなタイミングで投稿・公開ができる": "・ Vous pouvez publier et publier à tout moment",
    "・少年、青年、少女、女性の作品ジャンルで、アダルト作品の禁止": "・ Prohibition des œuvres adultes dans le genre des garçons, des jeunes, des filles et des femmes",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット": "・ Afin de protéger les droits du créateur, les téléchargements illégaux et les captures d'écran de l'œuvre",
    "・多言語化": "・ Hyper -Language",
    "・作品の細かい設定(カラー作品、非公開、休載など)": "・ Paramètres financiers des œuvres (œuvres de couleur, privées, fermées, etc.)",
    "・分析（予定）": "・ Analyse (planifiée)",
    "・プロフィール": "·profil",
    "・クリエイターをフォローする": "・ Suivez le créateur",
    "・作品を探す": "・ Trouvez le travail",
    "・作品を読む": "・ Lisez le travail",
    "・無料": "·gratuit",
    "・有料": "· Payé",
    "・作品を買う": "・ Achetez un travail",
    "・スーパーギフト": "・ Super cadeau",
    "・作品にコメントする": "・ Commenter le travail",
    "・本棚(お気に入り、閲覧履歴、購入履歴)": "・ Librairie (favori, historique de navigation, historique d'achat)",
    "・設定": "·paramètre",
    "・作品について": "・ À propos du travail",
    "・エピソードについて": "・ À propos de l'épisode",
    "・契約書の締結": "・ Conclusion du contrat",
    "・収益受け取りの設定": "・ Configuration de la réception des revenus",
    "より詳しい使い方については、Comieeヘルプページをご覧ください。このページだけでは伝えきれないことも書いてあるので、困ったときは一度ご覧ください。": "Pour une utilisation plus détaillée, voir Comiee Helpage. Il est écrit que cette page à elle seule ne peut pas être transmise, alors jetez un coup d'œil une fois que vous avez des ennuis.",
    "▼ Comieeヘルプセンター": "▼ Comied Help Center",
    "Comieeをより使いやすいものにするために、日々改善に取り組んでいます。ぜひ以下のフォームからみなさまのご意見をお聞かせください。": "Nous travaillons chaque jour sur des améliorations pour rendre Comiee plus facile à utiliser. Veuillez nous faire part de votre avis du formulaire suivant.",
    "改善点のお問い合わせ": "Demandes de renseignements sur les améliorations",
    "▼ お問い合わせはこちら": "▼ Cliquez ici pour des demandes",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット(PC)をできなくしている": "・ Afin de protéger les droits du créateur, nous ne pouvons pas télécharger le travail illégal de téléchargement ou de capture d'écran (PC).",
    "・スーパーギフトについて": "・ Sur Super Gift",
    "フォロー中": "suivant",
    "フォロー機能はログイン中のみ使用できます": "La fonction de suivi ne peut être utilisée que pendant la connexion",
    "タグを10個まで入力できます": "Vous pouvez entrer jusqu'à 10 balises",
    "画面タイプ": "Type d'écran",
    "横読み": "Lire latéralement",
    "縦スクロール": "Défilement vertical",
    "カラー作品": "Travail coloré",
    "全話無料": "Tous les épisodes gratuits",
    "閲覧数": "Nombre de vues",
    "多い順": "Beaucoup",
    "少ない順": "Indemnité",
    "作品言語": "Langue de travail",
    "休載中": "Pendant le reste",
    "取得中...": "J'acquiert ...",
    "キャンセル": "Annuler",
    "閉じる": "fermer",
    "検索する": "Rechercher",
    "検索結果がありません": "Il n'y a pas de résultat de recherche",
    "検索": "recherche",
    "作品保護のため、このページの画面操作はできません": "Le fonctionnement de l'écran de cette page ne peut pas être utilisé pour protéger le travail",
    "ページをリロードしてください": "Veuillez recharger la page",
    "次話": "Histoire suivante",
    "前話": "Histoire précédente",
    "この作品には続きがあります！": "Il y a une continuation de ce travail!",
    "このまま次のエピソードを読む": "Lisez le prochain épisode tel qu'il est",
    "ひとつ前のエピソードを読む": "Lisez l'épisode précédent",
    "拡大": "expansion",
    "通常": "en général",
    "次のエピソードを読む": "Lisez l'épisode suivant",
    "前のエピソードを読む": "Lisez l'épisode précédent",
    "このエピソードは最新話です。次回作を楽しみにしてね！": "Cet épisode est la dernière histoire. Dans l'attente du prochain travail!",
    "クリエイターさんからの一言": "Un mot de Creator",
    "関連作品": "Travaux connexes",
    "広告": "publicité",
    "新しく作品を投稿する": "Publier un nouveau travail",
    "作品名、クリエイターで調べる": "Vérifiez avec le nom de travail et le créateur",
    "メールアドレスが更新されました！確認メールをお送りしましたので、ご確認ください。": "L'adresse e-mail a été mise à jour! Veuillez vérifier l'e-mail de confirmation.",
    "あなたがフォローしているクリエイターが作品を投稿したときに通知をします": "Nous vous informerons lorsque le créateur vous suivera pour publier le travail",
    "出版契約について": "Sur le contrat de publication",
    "アカウント管理": "gestion de compte",
    "出版契約": "Contrat de publication",
    "作品を有料化するには、作品毎に当サービスと出版契約書を締結する必要があります。": "Pour payer les travaux, il est nécessaire de signer un contrat de publication avec ce service pour chaque travail.",
    "以下のボタンから契約書をダウンロードをして記入の上、この作品の契約書を送信してください。": "Téléchargez le contrat à partir du bouton suivant, remplissez et envoyez le contrat pour ces travaux.",
    "契約書をダウンロード": "Télécharger le contrat",
    "出版契約書を送信する": "Envoyer un contrat de publication",
    "契約中の作品": "Travailler sous contrat",
    "アカウントをログアウト": "Connectez votre compte",
    "ログアウトする": "Se déconnecter",
    "この作品はカラーです": "Ce travail est une couleur",
    "作品投稿後の流れ": "Flux après avoir publié le travail",
    "作品を投稿したら、続いてエピソードを追加してみましょう！": "Après avoir publié le travail, ajoutons un épisode ensuite!",
    "プロフィールを見る": "Voir votre profil",
    "": "#VALUE!"
}
