{
    "Verify Email Address": "verifikasi alamat email",
    "Please click the button below to verify your email address.": "Silakan klik tombol di bawah ini untuk memverifikasi addess email Anda.",
    "If you did not create an account, no further action is required.": "Jika Anda tidak membuat akun, tidak diperlukan tindakan lebih lanjut.",
    "Regards": "Salam",
    "If you're having trouble clicking the \\\":actionText\\\" button, copy and paste the URL below\\ninto your web browser:": "Jika Anda mengalami kesulitan mengklik tombol \\ \": ActionText \\\", salin dan tempel URL di bawah ini \\ ninto You Web Browser:",
    "メールアドレス確認": "Konfirmasi alamat email",
    "ボタンをクリックして、登録されたメールアドレスを確認してください。": "Klik tombol untuk memeriksa alamat email yang terdaftar.",
    "このメールの内容に覚えがない場合は、このまま破棄してください。": "Jika Anda tidak ingat konten email ini, silakan buang.",
    "フォロワーはいません": "Tidak ada pengikut",
    "フォローしている人はいません": "Tidak ada yang mengikuti",
    "さんのフォロワー": "Pengikut",
    "さんのフォロー": "Mengikuti",
    "Comiee運営チーム": "Tim Manajemen Comiee",
    "Comieeに登録いただきありがとうございます！": "Terima kasih telah mendaftar dengan Comiee!",
    "さんのプロフィール": "Profilnya",
    "設定": "pengaturan",
    "外観": "bagian luar",
    "表示言語": "Bahasa tampilan",
    "サイトの表示設定": "Pengaturan tampilan situs",
    "表示しない作品": "Karya tidak ditampilkan",
    "購入履歴": "Riwayat pembelian",
    "メール通知": "Pemberitahuan email",
    "フォロー": "Menindaklanjuti",
    "あなたがフォローしている作者が作品を投稿したときに通知をします": "Kami akan memberi tahu Anda ketika penulis Anda mengikuti Anda untuk memposting karya",
    "あなたがユーザーにフォローされたときに通知をします": "Beri tahu saat Anda diikuti oleh pengguna",
    "お気に入り": "favorit",
    "あなたの作品がお気に入りに登録されたら通知をします": "Jika pekerjaan Anda terdaftar sebagai favorit Anda, kami akan memberi tahu Anda",
    "あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "Kami akan memberi tahu Anda ketika episode baru dari karya favorit Anda dirilis",
    "購入": "pembelian",
    "あなたの作品エピソードが購入されたときに通知をします": "Beri tahu saat episode kerja Anda dibeli",
    "Comieeからのニュースやお得な情報を受け取ります": "Menerima berita dan penawaran dari Comieeee",
    "更新する": "Memperbarui",
    "カバー画像": "Gambar sampul",
    "投稿できる画像形式はpng": "Format gambar yang dapat diposting adalah PNG",
    "横幅1152px": "Lebar 1152px",
    "プロフィール画像": "gambar profil",
    "横幅200px": "Lebar 200px",
    "名前": "nama",
    "ユーザーID": "identitas pengguna",
    "メールアドレス": "alamat email",
    "自己紹介": "perkenalan diri",
    "プロフィールを編集": "Sunting profil",
    "プロフィールの更新": "Memperbaharui profil",
    "フォロワー": "Pengikut",
    "投稿作品": "Pekerjaan yang diposting",
    "のプロフィール": "Profil",
    "投稿する": "Kirim",
    "ヘルプ": "membantu",
    "Comieeについて": "Tentang Comiee",
    "ご利用ガイド": "Panduan pengguna",
    "よくあるご質問": "FAQ",
    "お問い合わせ": "pertanyaan",
    "運営へのお問い合せ": "Pertanyaan untuk manajemen",
    "お問い合せ内容を記入してください。": "Harap isi konten pertanyaan.",
    "送信する": "Mengirim",
    "利用規約とポリシー": "Ketentuan Penggunaan dan Kebijakan",
    "利用規約": "Ketentuan Layanan",
    "プライバシーポリシー": "Kebijakan pribadi",
    "特定商取引法に基づく表記": "Notasi berdasarkan undang -undang transaksi komersial yang ditentukan",
    "Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "Comiee adalah platform yang dapat Anda nikmati manga, lahir dari suara \"Saya ingin membaca manga yang lebih menarik.\" Filosofi \"Saya ingin membuat penulis yang menghasilkan karya yang baik dapat membuat evaluasi dan keuntungan yang tepat\", dan \"Saya ingin melindungi penulis dan karya penulis sehingga penulis dapat bekerja dengan ketenangan pikiran.\" Dirancang.",
    "表示する作品がありません": "Tidak ada pekerjaan yang akan ditampilkan",
    "シェアする": "Membagikan",
    "マイページ": "Halamanku",
    "ログアウト": "Keluar",
    "ログイン": "Gabung",
    "パスワード": "kata sandi",
    "パスワードを忘れた方": "Bagi mereka yang lupa kata sandi mereka",
    "または新規登録": "Atau pendaftaran baru",
    "と": "Dan",
    "に同意する": "saya setuju dengan",
    "新規登録": "mendaftar",
    "メールアドレスで登録": "Daftar dengan alamat email Anda",
    "またはログイン": "Atau login",
    "パスワード再設定のメール送信を送信": "Kirim Email Transmisi Pengeset Ulang Kata Sandi",
    "パスワードリセットリンクを送信": "Kirim Tautan Reset Kata Sandi",
    "パスワード再設定": "Mengatur ulang kata sandi",
    "パスワードを再設定": "Setel ulang kata sandi",
    "送信": "mengirim",
    "新しいパスワード": "kata sandi baru",
    "削除する": "menghapus",
    "作品の設定を編集する": "Edit pengaturan pekerjaan",
    "完結作品の設定": "Pengaturan pekerjaan yang sudah selesai",
    "作品を完結にする": "Selesaikan pekerjaan",
    "公開設定": "Pengaturan Penerbitan",
    "作品を非公開にする": "Pribadi pekerjaannya",
    "タイトル": "judul",
    "30字以内で入力してください": "Harap masukkan dalam 30 karakter",
    "サムネイル": "Thumbnail",
    "横幅500px": "Lebar 500px",
    "ジャンル": "Genre",
    "少年": "anak laki-laki",
    "青年": "Pemuda",
    "少女": "Gadis",
    "女性": "wanita",
    "オトナ": "Dewasa",
    "タグ": "menandai",
    "あらすじ": "Ringkasan",
    "回閲覧": "Melihat",
    "完結": "Penyelesaian",
    "非公開": "pribadi",
    "1話を読む": "Baca Episode 1",
    "全話をまとめて購入": "Beli semua cerita bersama",
    "Comieeを楽しもう": "Nikmati Comieeeee",
    "タグからさがす": "Menandatangani dari tag",
    "話": "Cerita",
    "作品トップへ": "Ke atas pekerjaan",
    "エピソードを非公開にする": "Episode pribadi",
    "横幅320px": "Lebar 320px",
    "コンテンツ": "isi",
    "1ページ = 画像1枚としてカウントされます。": "Itu dihitung sebagai satu halaman = satu gambar.",
    "1エピソードにつき10枚〜100枚の画像登録ができます。": "Anda dapat mendaftarkan 10 hingga 100 gambar per episode.",
    "3となるようにお願いいたします。": "Harap menjadi 3.",
    "横幅800px": "Lebar 800px",
    "ご注意点": "Peringatan",
    "投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "Anda dapat mengedit episode yang diposting dari tombol Edit dari tanda pensil.",
    "投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "Anda tidak dapat menghapus episode yang diposting nanti. Namun, ini bisa \"pribadi\" dari tombol edit tanda pensil.",
    "件の返信を表示する": "Tampilkan balasan dari masalah tersebut",
    "応援コメント": "Dukung komentar",
    "コメントをする": "Berkomentar",
    "応援コメントを投稿する": "Memposting komentar dukungan",
    "ここは作品への応援コメントを投稿できる場所です！": "Ini adalah tempat di mana Anda dapat memposting komentar dukungan di tempat kerja!",
    "作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "Jangan memposting komentar yang tidak ada hubungannya dengan isi pekerjaan, komentar yang memfitnah, spoiler atau komentar lain yang tidak pantas!",
    "不適切なコメントを見つけた場合は通報をお願いいたします！": "Jika Anda menemukan komentar yang tidak pantas, silakan laporkan!",
    "ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "Jika mengerikan, Anda dapat menghapus komentar dan membekukan akun Anda.",
    "返信": "membalas",
    "さんに返信する": "Membalas ke",
    "返信する": "Membalas",
    "通報する": "laporan",
    "コメントに対して通報する": "Laporkan ke komentar",
    "この作品は現在非公開になっています": "Pekerjaan ini saat ini pribadi",
    "作品のエピソードを追加する": "Tambahkan episode karya",
    "追加する": "menambahkan",
    "第": "Pertama",
    "無料": "bebas",
    "円": "lingkaran",
    "回": "waktu",
    "既読": "Sudah membaca",
    "未読": "Belum dibaca",
    "エピソードを更新する": "Perbarui episode",
    "作者": "pengarang",
    "アカウントからログアウトされています。操作を実行するにはログインをしてください。": "Itu dicatat dari akun. Harap masuk untuk menjalankan operasi.",
    "要求された操作は禁止されているリクエストです。": "Operasi yang diminta adalah permintaan yang dilarang.",
    "トップページへ": "Halaman atas",
    "指定されたページが見つかりませんでした。": "Halaman yang ditentukan tidak ditemukan.",
    "ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "Waktu efektif halaman telah kedaluwarsa. Harap masuk lagi untuk menjalankan operasi.",
    "短時間に制限以上のリクエストをしています。": "Kami telah meminta lebih dari sekadar pembatasan dalam waktu singkat.",
    "時間をおいて再度操作をお願いします。": "Harap luangkan waktu untuk beroperasi lagi.",
    "サーバーに何か異常が発生し操作を行うことができませんでした。": "Sesuatu kelainan terjadi di server dan tidak dapat dilakukan.",
    "お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "Maaf mengganggu Anda, tapi tolong beri saya waktu atau hubungi operasinya.",
    "サービスは現在利用することができない状態です。": "Layanan saat ini tidak tersedia.",
    "以下のURLをクリックし、パスワードの再設定を行って下さい。": "Klik URL di bawah ini untuk mengatur ulang kata sandi Anda.",
    "読者の方からよくあるご質問": "Pertanyaan yang sering diajukan dari pembaca",
    "サービスについて": "Tentang layanan",
    "会員登録・ログインについて": "Tentang Pendaftaran Keanggotaan / Masuk",
    "作品の購入について": "Tentang pembelian pekerjaan",
    "その他": "yang lain",
    "作者の方からよくあるご質問": "Pertanyaan yang sering diajukan dari penulis",
    "作品の投稿について": "Tentang posting",
    "作品の収益化について": "Tentang monetisasi pekerjaan",
    "フィルタ": "Saring",
    "ランキング": "Peringkat",
    "今日の新作": "Pekerjaan baru hari ini",
    "特徴": "fitur",
    "完結作品のみ": "Hanya pekerjaan lengkap",
    "絞り込む": "Meremas",
    "ニッチなマンガが集まるプラットフォーム": "Platform tempat kumpulan niche manga",
    "完結作品": "Pekerjaan lengkap",
    "フォローする": "ikuti kami",
    "200文字以内で入力してください。": "Harap masukkan dalam 200 karakter.",
    "総合": "Luas",
    "エピソード": "episode",
    "作品情報": "Informasi kerja",
    "コメント": "komentar",
    "件": "subjek",
    "ダークモードにする": "Mode gelap",
    "ライトモードにする": "Membuat mode cahaya",
    "パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "Harap sertakan nomor, huruf besar, dan huruf kecil dengan lebih dari 8 kata sandi.",
    "Comieeってどんなアプリ？": "Jenis aplikasi apa itu Comiee?",
    "Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "Comiee adalah platform di mana semua orang dapat memposting manga dan menikmati manga. Anda juga dapat mendukung penulis yang Anda pedulikan, atau mempostingnya sendiri untuk mendapatkan uang.",
    "推奨環境を教えてください": "Tolong beritahu saya lingkungan yang direkomendasikan",
    "OS\\niPhone": "OS \\ niphone",
    "会員登録（アカウント作成）やログインは必須ですか？": "Apakah perlu mendaftar sebagai anggota (membuat akun) atau login?",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "Tidak dibutuhkan. Anda dapat membaca karya tanpa harus mendaftar atau masuk. Namun, dalam hal ini, fungsi -fungsi berikut tidak dapat digunakan. \\ n \\ n ・ “suka” \\ n ・ Pendaftaran “Ikuti” Penulis \\ n ・ “Favorit” \\ n ・ Komentar tentang pekerjaan \\ n ・ Komentar untuk komentar \\ n \\ n ・ Pembelian pekerjaan berbayar yang dibayar",
    "無料で利用できますか？": "Bisakah itu digunakan secara gratis?",
    "有料作品の閲覧以外は、無料で利用できます。": "Anda dapat menggunakannya secara gratis kecuali untuk penelusuran pekerjaan berbayar.",
    "会員登録には何が必要ですか？": "Apa yang perlu Anda daftarkan sebagai anggota?",
    "メールアドレスと生年月日の入力が必要です。": "Anda memerlukan alamat email dan tanggal lahir.",
    "メールアドレスを変えたい": "Saya ingin mengubah alamat email saya",
    "こちらから変更できます。": "Anda dapat mengubahnya dari sini.",
    "パスワードを変えたい": "Saya ingin mengubah kata sandi saya",
    "ニックネームは後から変更できますか？": "Bisakah julukan diubah nanti?",
    "はい。マイページでいつでも変更できます。": "Ya. Anda selalu dapat mengubahnya di halaman saya.",
    "ユーザIDとは何ですか？後から変更できますか？": "Apa itu ID Pengguna? Bisakah saya mengubahnya nanti?",
    "マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "Ini adalah string karakter yang digunakan dalam URL halaman saya. Setelah mendaftar sebagai anggota, Anda dapat mengubahnya kapan saja dari halaman saya. Namun, itu tidak bisa ID yang sama dengan yang digunakan pengguna lain.",
    "アカウントを削除したい": "Saya ingin menghapus akun saya",
    "こちらから削除を行えます。": "Anda dapat menghapusnya dari sini.",
    "アカウントを削除した後で、復旧はできますか？": "Bisakah saya pulih setelah menghapus akun saya?",
    "一度削除してしまった場合、復旧はできません。": "Setelah dihapus, itu tidak dapat dipulihkan.",
    "作人の購入について": "Tentang pembelian penulis",
    "作品を購入する際の支払い方法には何がありますか？": "Apa metode pembayaran saat membeli pekerjaan?",
    "以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "Itu sebagai berikut. \\ napplePay \\ nlink \\ n kartu kredit (Visa, JCB, MasterCard, American Express, Diners Club)",
    "誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "Jika Anda secara tidak sengaja membeli pekerjaan, dapatkah Anda membatalkan dan mendapatkan pengembalian uang?",
    "サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "Karena karakteristik layanan, pengembalian uang tidak dimungkinkan. Silakan periksa setelah mengonfirmasi.",
    "アカウントを削除した場合、購入済みの作品はどうなりますか？": "Apa yang terjadi dengan pekerjaan yang dibeli jika Anda menghapus akun Anda?",
    "購入済みの作品も読めなくなります。ご注意ください。": "Anda tidak akan dapat membaca karya yang dibeli. tolong dicatat.",
    "「いいね！」とは何ですか？": "Seperti apa \"seperti\"?",
    "「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "Ini adalah fungsi yang dapat mengevaluasi karya yang \"menarik\". Dengan meningkatkan \"suka\" pekerjaan, itu tercermin dalam peringkat. Ini juga akan mendukung penulis.",
    "「フォロー」「お気に入り」とは何ですか？": "Apa yang \"diikuti\" dan \"favorit\"?",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "Dengan \"Ikuti\" penulis favorit Anda dan karya favorit Anda akan ditambahkan ke halaman saya, membuatnya lebih mudah ditemukan nanti. \\ n * Anda perlu masuk ke \"mengikuti\" dan \"favorit\".",
    "利用規約や著作権法に違反していると思われる作品を見つけました": "Saya menemukan sebuah karya yang tampaknya melanggar ketentuan layanan dan Undang -Undang Hak Cipta.",
    "「お問い合わせ」画面から通報をお願いします。": "Harap laporkan dari layar \"Pertanyaan\".",
    "利用規約に違反していると思われるコメントを見つけました": "Saya menemukan komentar yang tampaknya melanggar ketentuan penggunaan",
    "該当コメント横の「通報」から通報をお願いします。": "Silakan laporkan dari \"pemberitahuan\" di sebelah komentar.",
    "自分のコメント/リプライが消されてしまいました": "Komentar/balasan saya telah dihapus",
    "利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "Jika Anda melanggar ketentuan penggunaan atau memiliki laporan tertentu dari penulis atau pembaca, Anda mungkin dihapus.",
    "作品の投稿はどこからできますか？": "Di mana saya bisa memposting pekerjaan?",
    "PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "Jika itu adalah versi browser PC, Anda dapat memposting dari tombol positif di kanan atas layar, dan dari versi browser perangkat seluler atau versi aplikasi seluler, Anda dapat memposting dari tombol Blue Circle Plus di bagian bawah kanan layar.",
    "「作品」、「エピソード」とは何ですか？": "Apa itu \"karya\" dan \"episode\"?",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" adalah unit seri manga yang akan diposting. \"Episode\" adalah unit cerita dalam karya itu. Episode hanya dihitung sebagai \"cerita\". Sebagai prosedur, posting pertama \"berfungsi\" dan tambahkan \"episode\" ke dalamnya. \\ n (Contoh) Akun ini telah memposting tiga karya sejauh ini, yang semuanya telah selesai dalam 10 episode. Di sisi lain, karya keempat akan menjadi film fitur, dan jika Anda menambahkan episode untuk minggu depan, itu akan menjadi 20 episode.",
    "投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "Apakah mungkin untuk mengedit pengaturan karya yang diposting (judul kerja, genre, dan thumbnail di halaman atas karya) nanti?",
    "できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "Bisa. Anda dapat mengeditnya dari tombol \"mengedit pengaturan kerja\" karya yang diposting.",
    "追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "Apakah mungkin untuk mengedit pengaturan setiap episode tambahan (konten utama, thumbnail di setiap episode) nanti?",
    "できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "Bisa. Anda dapat mengeditnya dari tombol Edit (tanda pensil) di kanan atas episode yang sesuai.",
    "投稿した作品を後から削除することはできますか？": "Bisakah saya menghapus pekerjaan yang diposting nanti?",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "Anda tidak bisa. Sebagai gantinya, Anda dapat menggunakan tombol kerja yang diposting \"Edit pengaturan kerja\" ke \"Private\". Anda juga dapat \"menerbitkan\" karya pribadi nanti. \\ n * Jika pekerjaannya \"pribadi\", semua episode dalam pekerjaan akan menjadi \"pribadi\".",
    "追加したエピソードを削除することはできますか？": "Apakah mungkin untuk menghapus episode yang ditambahkan?",
    "できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "Anda tidak bisa. Sebaliknya, Anda dapat \"pribadi\" dari tombol pengeditan (tanda pensil) di kanan atas episode yang sesuai. Anda juga dapat \"menerbitkan\" episode pribadi nanti.",
    "作品の売上は全て作者のものになりますか？": "Akankah semua penjualan pekerjaan untuk penulis?",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Penjualan Setelah Pajak Konsumsi -Biaya Pembayaran *) × 70% = pendapatan penulis. \\ n Klik di sini untuk detailnya. \\ n * Biaya pembayaran adalah 3,6%dari jumlah penjualan setelah mengurangi pajak konsumsi.",
    "作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "Apakah mungkin mengubah harga pekerjaan di sisi penulis? Bisakah Anda membebaskan?",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "Anda dapat mengubah pekerjaan sebanyak yang Anda inginkan untuk menelusuri pekerjaan gratis/dibayar. Namun, harga jual akan mulai 50 yen per episode sebagai nilai awal. Harga bervariasi tergantung pada jumlah penelusuran pekerjaan atau jumlah kekasih, dan tidak dapat dioperasikan oleh penulis.",
    "他の作者との合作はできますか？": "Apakah mungkin untuk berkolaborasi dengan penulis lain?",
    "できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "Bisa. Namun, perlu untuk memutuskan daya tarik hak cipta dan distribusi pendapatan. Juga, Comie tidak bertanggung jawab atas masalah apa pun.",
    "自分の作品が通報された場合、どうなりますか？": "Apa yang terjadi jika pekerjaan saya dilaporkan?",
    "著作権法に違反していた場合、公開停止になる可能性があります。": "Jika Anda melanggar Undang -Undang Hak Cipta, itu mungkin ditangguhkan.",
    "他のユーザーに自分の作品を模倣されています。": "Pengguna lain meniru pekerjaan mereka.",
    "自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "Komentar yang tampaknya melanggar ketentuan penggunaan ditulis dalam pekerjaan saya.",
    "コメント横の「通報」から通報をお願いします。": "Silakan laporkan dari \"Laporan\" di sebelah komentar.",
    "他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "Apakah mungkin untuk memposting karya serial/diposting di publikasi dan media lain?",
    "作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "Tidak ada masalah untuk dikirim kecuali pekerjaan melanggar hak orang lain. Namun, kami tidak tahu tentang publikasi, media, dan hadiah lain, jadi pastikan tidak ada pelanggaran.",
    "初めての方はこちらから": "Klik di sini untuk pertama kalinya",
    "設定の変更方法など、わからないことがある場合はこちら": "Klik di sini jika Anda memiliki pertanyaan, seperti cara mengubah pengaturan",
    "問題が解消しない場合はこちらから": "Klik di sini jika masalahnya tidak terpecahkan",
    "会社概要（運営会社）": "Profil Perusahaan (Perusahaan Operasi)",
    "会社名": "Nama perusahaan",
    "Reshelf合同会社": "Perusahaan Gabungan Hidup",
    "設立": "Pembentukan",
    "Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "23 Juni 2021",
    "事業内容": "Konten bisnis",
    "マンガ投稿アプリ「Comiee」の企画・開発・運用": "Perencanaan, Pengembangan dan Pengoperasian Aplikasi Posting Manga \"Comiee\"",
    "代表者": "Perwakilan",
    "田中 俊一朗": "Tanaka Shunichiro",
    "所在地": "Lokasi",
    "〒107-0062": "〒107-0062",
    "東京都港区南青山２丁目２番１５号": "2-25 Minami -Aoyama, Minato -ku, Tokyo",
    "WIN青山531": "Menangkan Aoyama 531",
    "「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "Berdasarkan \"Hukum tentang Transaksi Komersial Tertentu\" dan \"Hukum Pembayaran Keuangan\"",
    "投稿完了！続きも楽しみにしています！": "Posting selesai! Saya menantikan kelanjutannya!",
    "また描いてくださいね！": "Tolong gambar lagi!",
    "エピソードを更新しました！": "Episode telah diperbarui!",
    "作品を作成しました。続いて作品のエピソードを追加しましょう！": "Saya membuat karya. Selanjutnya, mari kita tambahkan episode karya!",
    "作品の更新が完了しました。": "Pembaruan pekerjaan telah selesai.",
    "運営にお問合わせをしました！回答をお待ちください！": "Kami menghubungi manajemen! Harap tunggu jawabannya!",
    "OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "Osiphone, iPad: iOS 13.3 atau lebih baru Windows: Windows 8.1 atau yang lebih baru Mac: Mac OS 10.13 atau Browser Chrome: Versi Terbaru Safari: Microsoft Edge Terbaru: Versi Terbaru Firefox: Versi Terbaru",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "Tidak dibutuhkan. Anda dapat membaca karya tanpa harus mendaftar atau masuk. Namun, dalam hal ini, fungsi -fungsi berikut tidak dapat digunakan.・ “Suka” untuk pekerjaan ・ “Ikuti” Penulis ・ Pendaftaran “Favorit” Pekerjaan ・ Komentar tentang Pekerjaan ・ Balas Komentar ・ Posting Pekerjaan ・ PEMBELIAN PEMBELI",
    "以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "Itu sebagai berikut. Kartu Kredit ApplePay (Visa, JCB, MasterCard, American Express, Diners Club)",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "Dengan \"Ikuti\" penulis favorit Anda dan karya favorit Anda akan ditambahkan ke halaman saya, membuatnya lebih mudah ditemukan nanti. * Login diperlukan untuk \"ikuti\" dan \"favorit\".",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" adalah unit seri manga yang akan diposting. \"Episode\" adalah unit cerita dalam karya itu. Episode hanya dihitung sebagai \"cerita\". Sebagai prosedur, posting pertama \"berfungsi\" dan tambahkan \"episode\" ke dalamnya. (Contoh) Akun ini telah memposting tiga karya sejauh ini, yang semuanya telah selesai dalam 10 episode. Di sisi lain, karya keempat akan menjadi film fitur, dan jika Anda menambahkan episode untuk minggu depan, itu akan menjadi 20 episode.",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "Anda tidak bisa. Sebagai gantinya, Anda dapat menggunakan tombol kerja yang diposting \"Edit pengaturan kerja\" ke \"Private\". Anda juga dapat \"menerbitkan\" karya pribadi nanti. * Jika pekerjaannya \"pribadi\", semua episode dalam pekerjaan akan menjadi \"pribadi\".",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Penjualan Setelah Pajak Konsumsi -Biaya Pembayaran *) × 70% = pendapatan penulis. Silakan periksa ini untuk detailnya. * Biaya pembayaran adalah 3,6%dari jumlah penjualan setelah mengurangi pajak konsumsi.",
    "本棚": "Rak buku",
    "概要": "ringkasan",
    "日本語": "Jepang",
    "英語": "Bahasa inggris",
    "繁体字": "Cina tradisional",
    "簡体字": "Karakter yang disederhanakan",
    "スペイン語": "Orang Spanyol",
    "フランス語": "Perancis",
    "イタリア語": "Italia",
    "インドネシア語": "bahasa Indonesia",
    "タイ語": "Thai",
    "韓国語": "Korea",
    "ドイツ語": "Jerman",
    "現在の言語": "Bahasa saat ini",
    "変更する": "mengubah",
    "収益の受取": "Penerimaan pendapatan",
    "アカウントの削除": "Hapus akun",
    "収益を受け取る準備をする": "Siap menerima pendapatan",
    "Stripeアカウントを連携して受取設定を完了させましょう。": "Mari selesaikan pengaturan tanda terima dengan menautkan akun Stripe.",
    "収益について": "Tentang pendapatan",
    "アカウントを削除する": "Hapus akun anda",
    "事業者名及び連絡先": "Nama bisnis dan informasi kontak",
    "代表者 田中俊一朗": "Perwakilan Toshiichiro Tanaka",
    "所在地 〒107-0062 東京都港区南青山２丁目２番１５号 WIN青山531": "Lokasi 〒107-0062 2-2-15 Minami-Aoyama, Minato-ku, Tokyo Win Aoyama 531",
    "お問合せ先": "Pertanyaan",
    "販売価格": "Harga penjualan",
    "作品毎のエピソード価格欄をご覧ください。": "Silakan lihat kolom harga episode untuk setiap karya.",
    "支払い方法": "metode pembayaran",
    "サイトおよびアプリ内の表示をご覧ください。": "Silakan lihat tampilan di situs dan di aplikasi.",
    "提供時期": "Waktu penawaran",
    "決済完了後、直ちに提供いたします。": "Kami akan menyediakannya segera setelah pembayaran selesai.",
    "作品購入以外でお客様に発生する料金": "Harga untuk pelanggan selain pekerjaan pembelian",
    "当サイトのページの閲覧、作品購入等に必要となるインターネット接続料金、通信料金等はお客様の負担となります。": "Biaya koneksi internet, biaya komunikasi, dll. Diperlukan untuk melihat halaman situs ini, membeli karya, dll. Akan ditanggung oleh pelanggan.",
    "返品について": "Tentang barang yang dikembalikan",
    "商品の性質上、返品はできかねます。": "Karena sifat produk, itu tidak dapat dikembalikan.",
    "動作環境": "Lingkungan operasi",
    "ヘルプをご覧ください。": "Silakan lihat bantuannya.",
    "作品名、作者で調べる": "Periksa dengan nama karya itu, penulisnya",
    "収益の受け取り": "Menerima pendapatan",
    "収益受け取りの準備": "Persiapan untuk menerima laba",
    "Stripeアカウントを連携する": "Bekerja sama",
    "日本時間の毎週金曜日0時に、4営業日前までに購入処理が完了した分の売上が入金されます。": "Pada tengah malam setiap hari Jumat di Jepang, penjualan proses pembelian selesai 4 hari kerja akan disimpan.",
    "閲覧履歴": "Penelusuran Sejarah",
    "作品": "pekerjaan",
    "Comiee（コミー）は誰もがマンガを投稿でき、創作を楽しめる場所です。気になる作者をフォローして応援したり、自分で投稿して収入を得ることもできます。": "Comie adalah tempat di mana semua orang dapat memposting manga dan menikmati kreasi. Anda dapat mengikuti dan mendukung penulis yang Anda pedulikan, atau mempostingnya sendiri untuk mendapatkan penghasilan.",
    "さっそくエピソードを読む": "Baca episode segera",
    "URLを入れてください": "Harap letakkan URL",
    "ウェブサイト": "situs web",
    "誕生日": "hari ulang tahun",
    "表示する作品がまだありません": "Belum ada pekerjaan yang harus ditampilkan",
    "ホーム": "rumah",
    "投稿できるのは400文字までです": "Hingga 400 karakter dapat diposting",
    "ニュース": "berita",
    "お知らせ": "melihat",
    "リリースノート": "Catatan Rilis",
    "(準備中)": "(dalam persiapan)",
    "Comieeはオンラインマンガ投稿プラットフォームで、クリエイターが作品を投稿し、読者が楽しんでサポートできる場を提供しています。": "Comiee adalah platform manga online yang diposting, menyediakan tempat di mana pencipta memposting bekerja dan menikmati dan mendukung pembaca.",
    "メニュー": "menu",
    "はじめに": "Pada awalnya",
    "Comieeとは": "Apa itu Comiee?",
    "できること": "Bisa",
    "サービスの理念": "Filosofi layanan",
    "読者ガイド": "Panduan Pembaca",
    "クリエイターガイド": "Panduan Pencipta",
    "最後に": "akhirnya",
    "Comiee（コミー）へようこそ！": "Selamat datang di Comiee!",
    "このページでは、Comieeについての説明と、具体的なご利用方法についてお伝えしていきます。": "Di halaman ini, saya akan memberi tahu Anda tentang komie dan cara menggunakannya secara khusus.",
    "Comiee（コミー）はクリエイターがマンガを投稿して、読者がそのコンテンツを楽しんで応援できるオンラインマンガプラットフォームです。": "Comiee adalah platform manga online di mana pembuat dapat memposting manga dan membaca konten dan mendukung konten.",
    "・自分の描いたマンガ作品を投稿する": "・ Posting pekerjaan manga yang Anda gambar",
    "・好きなクリエイターさんのマンガを応援して読む": "・ Baca dan dukung manga pencipta favorit Anda",
    "Comieeは「作品を安心して継続的に投稿できるプラットフォームをクリエイターに提供することで、多くの素晴らしい作品が生まれるのをサポートする」ことをミッションに掲げています。そのため、以下の3つをサービスの理念として運営しています。": "Comiee memiliki misi yang \"menyediakan platform yang memungkinkan Anda untuk memposting posting berkelanjutan dengan ketenangan pikiran untuk mendukung banyak karya indah.\" Oleh karena itu, tiga berikut dioperasikan sebagai filosofi layanan.",
    "・クリエイターの資産を守り、最大化する": "・ Lindungi dan memaksimalkan aset pencipta",
    "・使いやすく、よりよい作品を生み出すきっかけになるようなプラットフォームをデザインする": "・ Merancang platform yang membuatnya mudah digunakan dan memicu pekerjaan yang lebih baik",
    "・常に先見性を持って高付加価値サービスを追求、提供することで、マンガ業界に貢献する": "・ Berkontribusi pada industri manga dengan mengejar dan menyediakan layanan bernilai tinggi dengan pandangan jauh ke depan.",
    "・好きなタイミングで投稿・公開ができる": "・ Anda dapat memposting dan mempublikasikan kapan saja",
    "・少年、青年、少女、女性の作品ジャンルで、アダルト作品の禁止": "・ Larangan karya orang dewasa dalam genre anak laki -laki, remaja, anak perempuan, dan wanita",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット": "・ Untuk melindungi hak -hak pencipta, unduhan ilegal, dan tangkapan layar dari karya tersebut",
    "・多言語化": "・ Hyper -ganguage",
    "・作品の細かい設定(カラー作品、非公開、休載など)": "・ Pengaturan keuangan karya (pekerjaan warna, pribadi, tertutup, dll.)",
    "・分析（予定）": "・ Analisis (direncanakan)",
    "・プロフィール": "·Profil",
    "・クリエイターをフォローする": "・ Ikuti Sang Pencipta",
    "・作品を探す": "・ Temukan pekerjaannya",
    "・作品を読む": "・ Baca karya",
    "・無料": "·bebas",
    "・有料": "· Dibayar",
    "・作品を買う": "・ Beli karya",
    "・スーパーギフト": "・ Hadiah super",
    "・作品にコメントする": "・ Komentari pekerjaannya",
    "・本棚(お気に入り、閲覧履歴、購入履歴)": "・ Rak buku (favorit, riwayat penjelajahan, riwayat pembelian)",
    "・設定": "· Pengaturan",
    "・作品について": "・ Tentang pekerjaan",
    "・エピソードについて": "・ Tentang episode",
    "・契約書の締結": "・ Kesimpulan dari kontrak",
    "・収益受け取りの設定": "・ Konfigurasi tanda terima pendapatan",
    "より詳しい使い方については、Comieeヘルプページをご覧ください。このページだけでは伝えきれないことも書いてあるので、困ったときは一度ご覧ください。": "Untuk penggunaan yang lebih terperinci, lihat Comiee Helpage. Tertulis bahwa halaman ini saja tidak dapat disampaikan, jadi silakan lihat begitu Anda dalam kesulitan.",
    "▼ Comieeヘルプセンター": "▼ Pusat Bantuan Comiee",
    "Comieeをより使いやすいものにするために、日々改善に取り組んでいます。ぜひ以下のフォームからみなさまのご意見をお聞かせください。": "Kami sedang mengerjakan perbaikan setiap hari untuk membuat Comie lebih mudah digunakan. Beri tahu kami pendapat Anda dari formulir berikut.",
    "改善点のお問い合わせ": "Pertanyaan tentang perbaikan",
    "▼ お問い合わせはこちら": "▼ Klik di sini untuk pertanyaan",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット(PC)をできなくしている": "・ Untuk melindungi hak -hak pencipta, kami tidak dapat mengunduh pekerjaan unduhan ilegal atau tangkapan layar (PC).",
    "・スーパーギフトについて": "・ Tentang Hadiah Super",
    "フォロー中": "mengikuti",
    "フォロー機能はログイン中のみ使用できます": "Fungsi mengikuti hanya dapat digunakan selama login",
    "タグを10個まで入力できます": "Anda dapat memasukkan hingga 10 tag",
    "画面タイプ": "Jenis Layar",
    "横読み": "Membaca ke samping",
    "縦スクロール": "Gulir vertikal",
    "カラー作品": "Pekerjaan berwarna",
    "全話無料": "Semua episode gratis",
    "閲覧数": "Jumlah tampilan",
    "多い順": "Banyak",
    "少ない順": "Orde rendah",
    "作品言語": "Bahasa kerja",
    "休載中": "Selama sisanya",
    "取得中...": "Saya memperoleh ...",
    "キャンセル": "membatalkan",
    "閉じる": "menutup",
    "検索する": "pencarian untuk",
    "検索結果がありません": "Tidak ada hasil pencarian",
    "検索": "mencari",
    "作品保護のため、このページの画面操作はできません": "Operasi layar halaman ini tidak dapat dioperasikan untuk melindungi pekerjaan",
    "ページをリロードしてください": "Harap Muat Ulang Halaman",
    "次話": "Cerita selanjutnya",
    "前話": "Cerita sebelumnya",
    "この作品には続きがあります！": "Ada kelanjutan dari pekerjaan ini!",
    "このまま次のエピソードを読む": "Baca episode berikutnya",
    "ひとつ前のエピソードを読む": "Baca episode sebelumnya",
    "拡大": "ekspansi",
    "通常": "umumnya",
    "次のエピソードを読む": "Baca episode berikut",
    "前のエピソードを読む": "Baca episode sebelumnya",
    "このエピソードは最新話です。次回作を楽しみにしてね！": "Episode ini adalah cerita terbaru. Nantikan pekerjaan berikutnya!",
    "クリエイターさんからの一言": "Sebuah kata dari pencipta",
    "関連作品": "Pekerjaan yang berhubungan",
    "広告": "iklan",
    "新しく作品を投稿する": "Posting karya baru",
    "作品名、クリエイターで調べる": "Periksa dengan nama dan pencipta kerja",
    "メールアドレスが更新されました！確認メールをお送りしましたので、ご確認ください。": "Alamat email telah diperbarui! Silakan periksa email konfirmasi.",
    "あなたがフォローしているクリエイターが作品を投稿したときに通知をします": "Kami akan memberi tahu Anda saat pencipta yang Anda ikuti untuk memposting karya",
    "出版契約について": "Tentang kontrak penerbitan",
    "アカウント管理": "manajemen akun",
    "出版契約": "Kontrak Penerbitan",
    "作品を有料化するには、作品毎に当サービスと出版契約書を締結する必要があります。": "Untuk membayar pekerjaan, perlu menandatangani kontrak penerbitan dengan layanan ini untuk setiap pekerjaan.",
    "以下のボタンから契約書をダウンロードをして記入の上、この作品の契約書を送信してください。": "Unduh kontrak dari tombol berikut, isi, dan kirim kontrak untuk pekerjaan ini.",
    "契約書をダウンロード": "Unduh kontraknya",
    "出版契約書を送信する": "Kirim kontrak penerbitan",
    "契約中の作品": "Bekerja di bawah kontrak",
    "アカウントをログアウト": "Keluar akun Anda",
    "ログアウトする": "Keluar",
    "この作品はカラーです": "Pekerjaan ini adalah warna",
    "作品投稿後の流れ": "Mengalir setelah memposting pekerjaan",
    "作品を投稿したら、続いてエピソードを追加してみましょう！": "Setelah memposting karya, mari tambahkan episode berikutnya!",
    "プロフィールを見る": "Lihat profil Anda",
    "": "#VALUE!"
}
