	{
		"ボタンをクリックして、登録されたメールアドレスを確認してください。": "Fare clic sul pulsante per controllare l'indirizzo e -mail registrato.",
		"このメールの内容に覚えがない場合は、このまま破棄してください。": "Se non ricordi il contenuto di questa e -mail, scartalo.",
		"フォロワーはいません": "Non c'è follower",
		"フォローしている人はいません": "Nessuno sta seguendo",
		"さんのフォロワー": "Il seguace",
		"さんのフォロー": "Seguire",
		"Comiee運営チーム": "COMIEE Management Team",
		"Comieeに登録いただきありがとうございます！": "Grazie per esserti registrato con COMIEE!",
		"さんのプロフィール": "Il profilo",
		"設定": "collocamento",
		"外観": "esterno",
		"表示言語": "Visualizza la lingua",
		"サイトの表示設定": "Impostazione del display del sito",
		"表示しない作品": "Funziona non visualizzati",
		"購入履歴": "Cronologia degli acquisti",
		"メール通知": "Notifica per email",
		"フォロー": "Seguito",
		"あなたがフォローしている作者が作品を投稿したときに通知をします": "Ti avviseremo quando l'autore ti segui per pubblicare il lavoro",
		"あなたがユーザーにフォローされたときに通知をします": "Notifica quando sei seguito dagli utenti",
		"お気に入り": "preferito",
		"あなたの作品がお気に入りに登録されたら通知をします": "Se il tuo lavoro è registrato come il tuo preferito, ti avviseremo",
		"あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "Ti avviseremo quando viene rilasciato il nuovo episodio del tuo lavoro preferito",
		"購入": "acquistare",
		"あなたの作品エピソードが購入されたときに通知をします": "Notifica quando viene acquistato il tuo episodio di lavoro",
		"Comieeからのニュースやお得な情報を受け取ります": "Ricevi notizie e grandi offerte da Comieee",
		"更新する": "Aggiornamento",
		"カバー画像": "Immagine di copertina",
		"投稿できる画像形式はpng": "Il formato immagine che può essere pubblicato è PNG",
		"横幅1152px": "Larghezza 1152px",
		"プロフィール画像": "immagine del profilo",
		"横幅200px": "Larghezza 200px",
		"名前": "nome",
		"ユーザーID": "ID utente",
		"メールアドレス": "indirizzo di posta",
		"自己紹介": "autointroduzione",
		"プロフィールを編集": "Modifica Profilo",
		"プロフィールの更新": "Aggiornamento del profilo",
		"フォロワー": "Seguace",
		"投稿作品": "Lavoro pubblicato",
		"のプロフィール": "Profilo",
		"投稿する": "Inviare",
		"ヘルプ": "aiuto",
		"Comieeについて": "Su comiee",
		"ご利用ガイド": "Guida utente",
		"よくあるご質問": "FAQ",
		"お問い合わせ": "inchiesta",
		"運営へのお問い合せ": "Indagini all'operazione",
		"お問い合せ内容を記入してください。": "Si prega di compilare il contenuto della richiesta.",
		"送信する": "Inviare",
		"利用規約とポリシー": "Condizioni di utilizzo e politica",
		"利用規約": "Termini di servizio",
		"プライバシーポリシー": "politica sulla riservatezza",
		"特定商取引法に基づく表記": "Notazione basata sulla legge sulle transazioni commerciali specificate",
		"Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "Comiee è una piattaforma che può godere di manga, nata dalla voce di \"Voglio leggere un manga più interessante\". La filosofia di \"Voglio fare una valutazione e un profitto adeguati per l'autore che ha creato un buon lavoro\" e \"Voglio proteggere il lavoro dell'autore e il lavoro in modo che l'autore possa lavorare in modo più sicuro\".",
		"表示する作品がありません": "Non c'è lavoro da visualizzare",
		"シェアする": "Condividere",
		"マイページ": "La mia pagina",
		"ログアウト": "Disconnettersi",
		"ログイン": "Login",
		"パスワード": "parola d'ordine",
		"パスワードを忘れた方": "Per coloro che hanno dimenticato la loro password",
		"または新規登録": "O nuova registrazione",
		"と": "E",
		"に同意する": "Essere d'accordo con",
		"新規登録": "iscrizione",
		"メールアドレスで登録": "Registrati con il tuo indirizzo email",
		"またはログイン": "O accedi",
		"パスワード再設定のメール送信を送信": "Invia trasmissione e -mail di reimpostazione della password",
		"パスワードリセットリンクを送信": "Invia un collegamento di reimpostazione della password",
		"パスワード再設定": "Reimpostare una password",
		"パスワードを再設定": "Reimpostare la password",
		"送信": "Inviare",
		"新しいパスワード": "nuova password",
		"削除する": "eliminare",
		"作品の設定を編集する": "Modifica l'impostazione del lavoro",
		"完結作品の設定": "Impostazione del lavoro completo",
		"作品を完結にする": "Completa il lavoro",
		"公開設定": "Impostazioni editoriali",
		"作品を非公開にする": "Privato il lavoro",
		"タイトル": "titolo",
		"30字以内で入力してください": "Inserisci entro 30 caratteri",
		"サムネイル": "miniatura",
		"横幅500px": "Larghezza 500px",
		"ジャンル": "Genere",
		"少年": "ragazzo",
		"青年": "Giovanotto",
		"少女": "Ragazza",
		"女性": "donna",
		"オトナ": "Adulto",
		"タグ": "etichetta",
		"あらすじ": "Sinossi",
		"回閲覧": "Visualizzazione",
		"完結": "Completamento",
		"非公開": "privato",
		"1話を読む": "Leggi l'episodio 1",
		"全話をまとめて購入": "Acquista tutte le storie insieme",
		"Comieeを楽しもう": "Divertiti a Comieeee",
		"タグからさがす": "Firma dal tag",
		"話": "Storia",
		"作品トップへ": "In cima al lavoro",
		"エピソードを非公開にする": "Episodi privati",
		"横幅320px": "Larghezza 320px",
		"コンテンツ": "contenuto",
		"1ページ = 画像1枚としてカウントされます。": "Viene conteggiato come una pagina = un'immagine.",
		"1エピソードにつき10枚〜100枚の画像登録ができます。": "Puoi registrare da 10 a 100 immagini per episodio.",
		"3となるようにお願いいたします。": "Per favore, fallo 3.",
		"横幅800px": "Larghezza 800px",
		"ご注意点": "Attenzione",
		"投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "L'episodio pubblicato può essere modificato dal pulsante di modifica del marchio matita.",
		"投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "Non puoi eliminare l'episodio pubblicato più tardi. Tuttavia, può essere \"privato\" dal pulsante di modifica del segno della matita.",
		"件の返信を表示する": "Visualizza la risposta",
		"応援コメント": "Supporto commento",
		"コメントをする": "Fare un commento",
		"応援コメントを投稿する": "Pubblica un commento di supporto",
		"ここは作品への応援コメントを投稿できる場所です！": "Questo è un posto dove puoi pubblicare commenti di supporto sul lavoro!",
		"作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "Non pubblicare commenti che non hanno nulla a che fare con il contenuto del lavoro, i commenti che la calunnia funziona, gli spoiler o altri commenti inappropriati!",
		"不適切なコメントを見つけた場合は通報をお願いいたします！": "Se trovi un commento inappropriato, segnala!",
		"ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "Se è terribile, puoi eliminare i commenti e congelare il tuo account.",
		"返信": "rispondere",
		"さんに返信する": "Rispondi a",
		"返信する": "Rispondere",
		"通報する": "rapporto",
		"コメントに対して通報する": "Segnala ai commenti",
		"この作品は現在非公開になっています": "Questo lavoro è attualmente privato",
		"作品のエピソードを追加する": "Aggiungi un episodio del lavoro",
		"追加する": "aggiungere",
		"第": "Primo",
		"無料": "gratuito",
		"円": "cerchio",
		"回": "volte",
		"既読": "Già letti",
		"未読": "Non letto",
		"エピソードを更新する": "Aggiorna l'episodio",
		"作者": "autore",
		"アカウントからログアウトされています。操作を実行するにはログインをしてください。": "Si disconnette dall'account. Accedi per eseguire l'operazione.",
		"要求された操作は禁止されているリクエストです。": "Le operazioni richieste sono richieste vietate.",
		"トップページへ": "Pagina superiore",
		"指定されたページが見つかりませんでした。": "La pagina specificata non è stata trovata.",
		"ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "Il tempo effettivo della pagina è scaduto. Accedi di nuovo per eseguire l'operazione.",
		"短時間に制限以上のリクエストをしています。": "Abbiamo richiesto più delle restrizioni in breve tempo.",
		"時間をおいて再度操作をお願いします。": "Si prega di prendere il tempo per operare di nuovo.",
		"サーバーに何か異常が発生し操作を行うことができませんでした。": "È possibile eseguire qualcosa di anomalia e non è stato possibile eseguire l'operazione.",
		"お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "Mi dispiace disturbarti, ma per favore dammi un po 'di tempo o contatta l'operazione.",
		"サービスは現在利用することができない状態です。": "I servizi non sono attualmente disponibili.",
		"以下のURLをクリックし、パスワードの再設定を行って下さい。": "Fai clic sull'URL di seguito per reimpostare la password.",
		"読者の方からよくあるご質問": "Domande frequenti dei lettori",
		"サービスについて": "Sul servizio",
		"会員登録・ログインについて": "Informazioni sulla registrazione / accesso dell'adesione",
		"作品の購入について": "Informazioni sull'acquisto del lavoro",
		"その他": "altri",
		"作者の方からよくあるご質問": "Domande frequenti dell'autore",
		"作品の投稿について": "A proposito di pubblicare",
		"作品の収益化について": "Sulla monetizzazione del lavoro",
		"フィルタ": "filtro",
		"ランキング": "classifica",
		"今日の新作": "Nuovo lavoro di oggi",
		"特徴": "caratteristica",
		"完結作品のみ": "Solo lavori completati",
		"絞り込む": "Stretta",
		"ニッチなマンガが集まるプラットフォーム": "Una piattaforma in cui si raccoglie manga di nicchia",
		"完結作品": "Lavoro completo",
		"フォローする": "Seguici",
		"200文字以内で入力してください。": "Inserisci entro 200 caratteri.",
		"総合": "Completo",
		"エピソード": "episodio",
		"作品情報": "Informazioni sul lavoro",
		"コメント": "commento",
		"件": "soggetto",
		"ダークモードにする": "Modalità scura",
		"ライトモードにする": "Modalità di luce",
		"パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "Assicurati di includere numeri, maiuscole e lettere inferiori con 8 o più password.",
		"Comieeってどんなアプリ？": "Che tipo di app è COMIEE?",
		"Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "Comiee è una piattaforma in cui tutti possono pubblicare manga e godersi manga. Puoi anche supportare l'autore a cui tieni o pubblicarlo da solo per guadagnare reddito.",
		"推奨環境を教えてください": "Per favore dimmi l'ambiente consigliato",
		"OS\\niPhone": "Os \\ niphone",
		"会員登録（アカウント作成）やログインは必須ですか？": "È necessario registrarsi come membro (creazione di un account) o accedere?",
		"必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "Non richiesto. Puoi leggere il lavoro senza dover registrarsi o accedere. Tuttavia, in tal caso, le seguenti funzioni non possono essere utilizzate. \\ n \\ n ・ \"Mi piace!\" \\ N ・ L'acquisto \"segui\" dell'autore \"",
		"無料で利用できますか？": "Può essere usato gratuitamente?",
		"有料作品の閲覧以外は、無料で利用できます。": "Può essere utilizzato gratuitamente ad eccezione della navigazione di opere a pagamento.",
		"会員登録には何が必要ですか？": "Di cosa hai bisogno per registrarti come membro?",
		"メールアドレスと生年月日の入力が必要です。": "Devi inserire il tuo indirizzo email e la tua data di nascita.",
		"メールアドレスを変えたい": "Voglio cambiare il mio indirizzo email",
		"こちらから変更できます。": "Puoi cambiarlo da qui.",
		"パスワードを変えたい": "Voglio cambiare la mia password",
		"ニックネームは後から変更できますか？": "Il soprannome può essere cambiato più tardi?",
		"はい。マイページでいつでも変更できます。": "SÌ. Puoi cambiarlo in qualsiasi momento sulla mia pagina.",
		"ユーザIDとは何ですか？後から変更できますか？": "Cos'è un ID utente? Posso cambiarlo più tardi?",
		"マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "È una stringa di caratteri usata nell'URL della mia pagina. Dopo aver registrato come membro, puoi sempre cambiarlo dalle \"impostazioni\" della mia pagina. Tuttavia, non può essere lo stesso ID utilizzato da altri utenti.",
		"アカウントを削除したい": "Voglio eliminare il mio account",
		"こちらから削除を行えます。": "Puoi eliminarlo da qui.",
		"アカウントを削除した後で、復旧はできますか？": "Posso recuperare dopo aver eliminato il mio account?",
		"一度削除してしまった場合、復旧はできません。": "Una volta cancellato, non può essere recuperato.",
		"作人の購入について": "Informazioni sull'acquisto dell'autore",
		"作品を購入する際の支払い方法には何がありますか？": "Qual è il metodo di pagamento quando si acquista un lavoro?",
		"以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "È il seguente. \\ napplepay \\ nlink \\ n Credit Card (Visa, JCB, MasterCard, American Express, Diners Club)",
		"誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "Se acquisti accidentalmente un lavoro, puoi annullare e ottenere un rimborso?",
		"サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "A causa delle caratteristiche del servizio, i rimborsi non sono possibili. Si prega di controllare dopo la conferma.",
		"アカウントを削除した場合、購入済みの作品はどうなりますか？": "Cosa succede al lavoro acquistato se elimini il tuo account?",
		"購入済みの作品も読めなくなります。ご注意ください。": "Non potrai leggere le opere acquistate. notare che.",
		"「いいね！」とは何ですか？": "Com'è \"come!\"",
		"「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "È una funzione che può valutare le opere che erano \"interessanti\". Aumentando i \"Mi piace\" del lavoro, si riflette nella classifica. Supporterà anche l'autore.",
		"「フォロー」「お気に入り」とは何ですか？": "Cosa sono \"follow\" e \"preferiti\"?",
		"気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "Per \"Segui\" il tuo autore preferito e il tuo lavoro preferito verrà aggiunto alla mia pagina e sarà più facile cercare in seguito. \\ n * Devi accedere a \"seguire\" e \"preferito\".",
		"利用規約や著作権法に違反していると思われる作品を見つけました": "Ho trovato un'opera che sembra violare le condizioni di utilizzo e il copyright",
		"「お問い合わせ」画面から通報をお願いします。": "Si prega di segnalare dalla schermata \"Richiesta\".",
		"利用規約に違反していると思われるコメントを見つけました": "Ho trovato un commento che sembra violare le condizioni di utilizzo",
		"該当コメント横の「通報」から通報をお願いします。": "Si prega di riferire da \"Notifica\" accanto al commento.",
		"自分のコメント/リプライが消されてしまいました": "Il mio commento/risposta è stato cancellato",
		"利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "Se violi le condizioni d'uso o si dispone di un determinato rapporto dall'autore o dal lettore, è possibile eliminare.",
		"作品の投稿はどこからできますか？": "Dove posso pubblicare il lavoro?",
		"PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "Se si tratta di una versione del browser per PC, è possibile pubblicare dal pulsante più in alto a destra dello schermo e se la versione del browser del terminale mobile o la versione dell'app mobile è il pulsante Blue Circle Plus in basso a destra dello schermo .",
		"「作品」、「エピソード」とは何ですか？": "Cosa sono \"opere\" ed \"episodi\"?",
		"「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" è l'unità della serie manga da pubblicare. \"Episodio\" è l'unità della storia in quell'opera. L'episodio è semplicemente considerato una \"storia\". Come procedura, il primo post \"lavoro\" e aggiungi \"episodio\". \\ n (esempio) Questo account ha registrato tre opere finora, tutte completate entro 10 episodi. D'altra parte, il quarto lavoro sarà un film e se aggiungi un episodio per la prossima settimana, saranno 20 episodi.",
		"投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "È possibile modificare le impostazioni delle opere pubblicate (titoli di lavoro, generi e miniature nella prima pagina dell'opera) in seguito?",
		"できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "Potere. È possibile modificarlo dal pulsante pubblicato \"Modifica l'impostazione del lavoro\".",
		"追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "È possibile modificare le impostazioni di ogni episodio aggiunto (contenuto principale, miniature in ogni episodio) in seguito?",
		"できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "Potere. È possibile modificare dal pulsante di modifica (marchio matita) in alto a destra dell'episodio corrispondente.",
		"投稿した作品を後から削除することはできますか？": "Posso eliminare il lavoro pubblicato più tardi?",
		"できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "Non puoi. Invece, è possibile utilizzare il lavoro pubblicato \"Modifica le impostazioni del lavoro\" su \"privato\". Puoi anche fare un lavoro privato \"pubblico\" in seguito. \\ n * Se il lavoro è \"privato\", tutti gli episodi del lavoro saranno \"privati\".",
		"追加したエピソードを削除することはできますか？": "È possibile eliminare l'episodio aggiunto?",
		"できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "Non puoi. Invece, puoi \"privato\" dal pulsante di modifica (marchio matita) in alto a destra dell'episodio corrispondente. Puoi anche \"pubblicare\" un episodio privato più tardi.",
		"作品の売上は全て作者のものになりますか？": "Tutte le vendite del lavoro saranno per l'autore?",
		"（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Vendite dopo la tassa di pagamento dell'imposta di consumo *) × 70% = reddito dell'autore. \\ n Clicca qui per i dettagli. \\ n * La commissione di pagamento è del 3,6%dell'importo delle vendite dopo aver sottratto l'imposta sul consumo.",
		"作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "È possibile modificare il prezzo del lavoro dal lato dell'autore? Puoi renderlo libero?",
		"作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "Puoi cambiare il lavoro tutte le volte che vuoi sfogliare il lavoro gratuito/pagato. Tuttavia, il prezzo di vendita inizierà 50 yen per episodio come valore iniziale. Il prezzo varia a seconda del numero di navigazione dell'opera o del numero di amanti e non può essere gestito dall'autore.",
		"他の作者との合作はできますか？": "È possibile collaborare con altri autori?",
		"できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "Potere. Tuttavia, è necessario decidere sull'attrazione del copyright e sulla distribuzione delle entrate. Inoltre, Comiee non è responsabile per nessun problema.",
		"自分の作品が通報された場合、どうなりますか？": "Cosa succede se viene segnalato il mio lavoro?",
		"著作権法に違反していた場合、公開停止になる可能性があります。": "Se violi la legge sul copyright, può essere sospeso.",
		"他のユーザーに自分の作品を模倣されています。": "Altri utenti stanno imitando il loro lavoro.",
		"自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "Un commento che sembrava violare le condizioni d'uso è stato scritto sul mio lavoro.",
		"コメント横の「通報」から通報をお願いします。": "Si prega di segnalare da \"Rapporto\" accanto al commento.",
		"他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "È possibile pubblicare le opere serializzate/pubblicate in altre pubblicazioni e media?",
		"作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "Non ci sono problemi da pubblicare a meno che il lavoro non vivino i diritti degli altri. Tuttavia, non conosciamo i termini di altre pubblicazioni, media e premi, quindi si prega di verificare che non vi sia violazione.",
		"初めての方はこちらから": "Clicca qui per la prima volta",
		"設定の変更方法など、わからないことがある場合はこちら": "Clicca qui se hai domande, come come modificare le impostazioni",
		"問題が解消しない場合はこちらから": "Clicca qui se il problema non si risolve",
		"会社概要（運営会社）": "Profilo aziendale (società operativa)",
		"会社名": "Nome della ditta",
		"Reshelf合同会社": "Società congiunta di rianimazione",
		"設立": "Istituzione",
		"Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "23 giugno 2021",
		"事業内容": "Contenuti aziendali",
		"マンガ投稿アプリ「Comiee」の企画・開発・運用": "Pianificazione, sviluppo e funzionamento dell'applicazione di pubblicazione di manga \"COMIEE\"",
		"代表者": "Rappresentante",
		"田中 俊一朗": "Tanaka Shunichiro",
		"所在地": "posizione",
		"〒107-0062": "〒107-0062",
		"東京都港区南青山２丁目２番１５号": "2-25 Minami -Aoyama, Minato -Ku, Tokyo",
		"WIN青山531": "Vinci Aoyama 531",
		"「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "Display basato sulla \"legge relativa a specifiche transazioni commerciali\" e \"legge sul pagamento finanziario\"",
		"投稿完了！続きも楽しみにしています！": "Il post è completato! Non vedo l'ora che arrivi la continuazione!",
		"また描いてくださいね！": "Per favore disegna!",
		"エピソードを更新しました！": "L'episodio è stato aggiornato!",
		"作品を作成しました。続いて作品のエピソードを追加しましょう！": "Ho creato un'opera. Successivamente, aggiungiamo un episodio del lavoro!",
		"作品の更新が完了しました。": "Il lavoro è stato aggiornato.",
		"運営にお問合わせをしました！回答をお待ちください！": "Abbiamo contattato la direzione! Per favore aspetta la risposta!",
		"OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "Osiphone, iPad: iOS 13.3 o successivo Windows: Windows 8.1 o successivo Mac: Mac OS 10.13 o browser successivo Chrome: Ultima edizione Safari: Ultimo Microsoft Edge: l'ultima versione Firefox",
		"必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "Non richiesto. Puoi leggere il lavoro senza dover registrarsi o accedere. Tuttavia, in tal caso, le seguenti funzioni non possono essere utilizzate.・ “Mi piace” per il lavoro ・ “Segui” dell'autore ・ Registrazione di “Preferiti” del lavoro ・ Commenti sul lavoro ・ Rispondi ai commenti ・ Postazione di opere ・ Acquisto di opere retribuite",
		"以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "È il seguente. ApplePay Credit Card (Visa, JCB, MasterCard, American Express, Diners Club)",
		"気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "Per \"Segui\" il tuo autore preferito e il tuo lavoro preferito verrà aggiunto alla mia pagina e sarà più facile cercare in seguito. * Devi accedere per seguire e apprezzare.",
		"「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" è l'unità della serie manga da pubblicare. \"Episodio\" è l'unità della storia in quell'opera. L'episodio è semplicemente considerato una \"storia\". Come procedura, il primo post \"lavoro\" e aggiungi \"episodio\". (Esempio) In questo account, finora sono state pubblicate tre opere e tutte sono state completate entro 10 episodi. D'altra parte, il quarto lavoro sarà un film e se aggiungi un episodio per la prossima settimana, saranno 20 episodi.",
		"できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "Non puoi. Invece, è possibile utilizzare il lavoro pubblicato \"Modifica le impostazioni del lavoro\" su \"privato\". Puoi anche fare un lavoro privato \"pubblico\" in seguito. * Se il lavoro è \"privato\", tutti gli episodi del lavoro saranno \"privati\".",
		"（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Vendite dopo la tassa di pagamento dell'imposta di consumo *) × 70% = reddito dell'autore. Si prega di controllare questo per i dettagli. * La commissione di pagamento è del 3,6%dell'importo delle vendite dopo aver sottratto l'imposta sul consumo.",
		"本棚": "Scaffale",
		"概要": "Panoramica",
		"日本語": "giapponese",
		"英語": "Inglese",
		"繁体字": "Cinese tradizionale",
		"簡体字": "Caratteri semplificati",
		"スペイン語": "spagnolo",
		"フランス語": "francese",
		"イタリア語": "Italiano",
		"インドネシア語": "indonesiano",
		"タイ語": "tailandese",
		"韓国語": "coreano",
		"ドイツ語": "Tedesco",
		"現在の言語": "Lingua attuale",
		"変更する": "modifica",
		"収益の受取": "Ricevuta delle entrate",
		"アカウントの削除": "Eliminare l'account",
		"収益を受け取る準備をする": "Pronto a ricevere entrate",
		"Stripeアカウントを連携して受取設定を完了させましょう。": "Completiamo l'impostazione della ricevuta collegando l'account Stripe.",
		"収益について": "Sulle entrate",
		"アカウントを削除する": "cancella il tuo account",
		"事業者名及び連絡先": "Nome aziendale e informazioni di contatto",
		"代表者 田中俊一朗": "Rappresentante Shunichiro Tanaka",
		"所在地 〒107-0062 東京都港区南青山２丁目２番１５号 WIN青山531": "Posizione 〒107-0062 2-2-15 Minami-Aoyama, Minato-Ku, Tokyo Win Aoyama 531",
		"お問合せ先": "Indagini",
		"販売価格": "Prezzo di vendita",
		"作品毎のエピソード価格欄をご覧ください。": "Si prega di consultare la colonna del prezzo dell'episodio per ogni lavoro.",
		"支払い方法": "metodo di pagamento",
		"サイトおよびアプリ内の表示をご覧ください。": "Vedere il display sul sito e nell'app.",
		"提供時期": "Ora di offerta",
		"決済完了後、直ちに提供いたします。": "Dopo il completamento del pagamento, verrà fornito immediatamente.",
		"作品購入以外でお客様に発生する料金": "Prezzo per clienti diversi dai lavori di acquisto",
		"当サイトのページの閲覧、作品購入等に必要となるインターネット接続料金、通信料金等はお客様の負担となります。": "La tassa di connessione Internet, la quota di comunicazione, ecc. Richiesta per la navigazione della pagina di questo sito, l'acquisto di un lavoro, ecc. Sarà sostenuto dal cliente.",
		"返品について": "A proposito di merci restituite",
		"商品の性質上、返品はできかねます。": "A causa della natura del prodotto, non può essere restituito.",
		"動作環境": "Ambiente operativo",
		"ヘルプをご覧ください。": "Si prega di consultare l'aiuto.",
		"作品名、作者で調べる": "Controlla il lavoro dell'autore",
		"収益の受け取り": "Ricevere entrate",
		"": "#VALUE!"
	}
