{
    "Verify Email Address": "Verifique o endereço de email",
    "Please click the button below to verify your email address.": "Clique no botão abaixo para verificar sua adição de e -mail.",
    "If you did not create an account, no further action is required.": "Se você não criou uma conta, nenhuma ação adicional será necessária.",
    "Regards": "Cumprimentos",
    "If you're having trouble clicking the \\\":actionText\\\" button, copy and paste the URL below\\ninto your web browser:": "Se você está tendo problemas para clicar no botão \\ \": ActionText \\\", copie e cole o URL abaixo \\ ninto seu navegador da web:",
    "メールアドレス確認": "Confirmação de endereço de e -mail",
    "ボタンをクリックして、登録されたメールアドレスを確認してください。": "Clique no botão para verificar o endereço de email registrado.",
    "このメールの内容に覚えがない場合は、このまま破棄してください。": "Se você não se lembra do conteúdo deste email, descarte -o.",
    "フォロワーはいません": "Não há seguidor",
    "フォローしている人はいません": "Ninguém está seguindo",
    "さんのフォロワー": "O seguidor",
    "さんのフォロー": "Seguir",
    "Comiee運営チーム": "Equipe de gerenciamento de comiee",
    "Comieeに登録いただきありがとうございます！": "Obrigado por se registrar no Comiee!",
    "さんのプロフィール": "O perfil",
    "設定": "contexto",
    "外観": "exterior",
    "表示言語": "Idioma de exibição",
    "サイトの表示設定": "Configuração de exibição do site",
    "表示しない作品": "Trabalhos não exibidos",
    "購入履歴": "Histórico de compras",
    "メール通知": "Notificação de Email",
    "フォロー": "Seguir",
    "あなたがフォローしている作者が作品を投稿したときに通知をします": "Nós o notificaremos quando o autor você estará seguindo você para postar o trabalho",
    "あなたがユーザーにフォローされたときに通知をします": "Notifique quando você é seguido por um usuário",
    "お気に入り": "favorito",
    "あなたの作品がお気に入りに登録されたら通知をします": "Se o seu trabalho for registrado como seu favorito, nós o notificaremos",
    "あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "Nós o notificaremos quando o novo episódio do seu trabalho favorito for lançado",
    "購入": "comprar",
    "あなたの作品エピソードが購入されたときに通知をします": "Notifique quando seu episódio de trabalho é comprado",
    "Comieeからのニュースやお得な情報を受け取ります": "Receba notícias e ofertas da Comieee",
    "更新する": "Atualizar",
    "カバー画像": "Imagem de capa",
    "投稿できる画像形式はpng": "O formato de imagem que pode ser postado é png",
    "横幅1152px": "Largura 1152px",
    "プロフィール画像": "imagem de perfil",
    "横幅200px": "200px Largura",
    "名前": "nome",
    "ユーザーID": "ID do usuário",
    "メールアドレス": "endereço de correio",
    "自己紹介": "Auto-introdução",
    "プロフィールを編集": "Editar Perfil",
    "プロフィールの更新": "Atualizar perfil",
    "フォロワー": "Seguidor",
    "投稿作品": "Trabalho publicado",
    "のプロフィール": "Perfil",
    "投稿する": "Enviar",
    "ヘルプ": "ajuda",
    "Comieeについて": "Sobre Comiee",
    "ご利用ガイド": "Guia de usuario",
    "よくあるご質問": "Perguntas frequentes",
    "お問い合わせ": "investigação",
    "運営へのお問い合せ": "Consultas à administração",
    "お問い合せ内容を記入してください。": "Por favor, preencha o conteúdo do inquérito.",
    "送信する": "Enviar",
    "利用規約とポリシー": "Termos de Uso e Política",
    "利用規約": "termos de serviço",
    "プライバシーポリシー": "política de Privacidade",
    "特定商取引法に基づく表記": "Notação com base na lei de transações comerciais especificadas",
    "Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "Comiee é uma plataforma que você pode desfrutar de mangá, nascido da voz de \"Eu quero ler mais mangá mais interessante\". A filosofia de \"Quero fazer do autor que produziu um bom trabalho pode fazer uma avaliação e lucro adequados\", e \"quero proteger o autor e o trabalho do autor para que o autor possa trabalhar com tranquilidade\". É projetado.",
    "表示する作品がありません": "Não há trabalho a ser exibido",
    "シェアする": "Compartilhar",
    "マイページ": "Minha página",
    "ログアウト": "Sair",
    "ログイン": "Conecte-se",
    "パスワード": "senha",
    "パスワードを忘れた方": "Para aqueles que esqueceram sua senha",
    "または新規登録": "Ou novo registro",
    "と": "e",
    "に同意する": "Eu concordo com",
    "新規登録": "inscrever-se",
    "メールアドレスで登録": "Registre -se no seu endereço de e -mail",
    "またはログイン": "Ou login",
    "パスワード再設定のメール送信を送信": "Envie a transmissão por e -mail da redefinição de senha",
    "パスワードリセットリンクを送信": "Envie um link de redefinição de senha",
    "パスワード再設定": "Redefinir uma senha",
    "パスワードを再設定": "Redefinir a senha",
    "送信": "enviar",
    "新しいパスワード": "Nova Senha",
    "削除する": "excluir",
    "作品の設定を編集する": "Edite a configuração do trabalho",
    "完結作品の設定": "Configuração do trabalho concluído",
    "作品を完結にする": "Complete o trabalho",
    "公開設定": "Configurações de publicação",
    "作品を非公開にする": "Privado o trabalho",
    "タイトル": "título",
    "30字以内で入力してください": "Entre em 30 caracteres",
    "サムネイル": "miniatura",
    "横幅500px": "Largura 500px",
    "ジャンル": "Gênero",
    "少年": "garoto",
    "青年": "Homem jovem",
    "少女": "Garota",
    "女性": "mulher",
    "オトナ": "Adulto",
    "タグ": "marcação",
    "あらすじ": "Sinopse",
    "回閲覧": "Visualização",
    "完結": "Conclusão",
    "非公開": "privado",
    "1話を読む": "Leia o episódio 1",
    "全話をまとめて購入": "Compre todas as histórias juntas",
    "Comieeを楽しもう": "Aproveite comieeee",
    "タグからさがす": "Assinando da tag",
    "話": "História",
    "作品トップへ": "Para o topo do trabalho",
    "エピソードを非公開にする": "Episódios particulares",
    "横幅320px": "Largura 320px",
    "コンテンツ": "contente",
    "1ページ = 画像1枚としてカウントされます。": "É contado como uma página = uma imagem.",
    "1エピソードにつき10枚〜100枚の画像登録ができます。": "Você pode registrar 10 a 100 imagens por episódio.",
    "3となるようにお願いいたします。": "Por favor, seja 3.",
    "横幅800px": "Largura 800px",
    "ご注意点": "Cuidado",
    "投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "Você pode editar o episódio postado no botão Editar da marca de lápis.",
    "投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "Você não pode excluir o episódio postado mais tarde. No entanto, pode ser \"privado\" a partir do botão de edição da marca de lápis.",
    "件の返信を表示する": "Exibir a resposta do assunto",
    "応援コメント": "Comentário de suporte",
    "コメントをする": "Faça um comentário",
    "応援コメントを投稿する": "Publique um comentário de suporte",
    "ここは作品への応援コメントを投稿できる場所です！": "Este é um lugar onde você pode postar comentários de suporte no trabalho!",
    "作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "Não poste comentários que não têm nada a ver com o conteúdo do trabalho, comentários que a calúnia funciona, spoilers ou outros comentários inadequados!",
    "不適切なコメントを見つけた場合は通報をお願いいたします！": "Se você encontrar um comentário inadequado, informe!",
    "ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "Se for terrível, você pode excluir comentários e congelar sua conta.",
    "返信": "responder",
    "さんに返信する": "Responder a",
    "返信する": "Responder",
    "通報する": "relatório",
    "コメントに対して通報する": "Relatório aos comentários",
    "この作品は現在非公開になっています": "Este trabalho é atualmente privado",
    "作品のエピソードを追加する": "Adicione um episódio do trabalho",
    "追加する": "adicionar",
    "第": "Primeiro",
    "無料": "livre",
    "円": "círculo",
    "回": "vezes",
    "既読": "Já li",
    "未読": "Não lida",
    "エピソードを更新する": "Atualize o episódio",
    "作者": "autor",
    "アカウントからログアウトされています。操作を実行するにはログインをしてください。": "É registrado na conta. Faça login para executar a operação.",
    "要求された操作は禁止されているリクエストです。": "Operações solicitadas são solicitações proibidas.",
    "トップページへ": "Página superior",
    "指定されたページが見つかりませんでした。": "A página especificada não foi encontrada.",
    "ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "O tempo efetivo da página expirou. Faça login novamente para executar a operação.",
    "短時間に制限以上のリクエストをしています。": "Solicitamos mais do que restrições em pouco tempo.",
    "時間をおいて再度操作をお願いします。": "Por favor, reserve um tempo para operar novamente.",
    "サーバーに何か異常が発生し操作を行うことができませんでした。": "Algo anormalidade ocorreu no servidor e não pôde ser executado.",
    "お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "Desculpe incomodá -lo, mas por favor me dê algum tempo ou entre em contato com a operação.",
    "サービスは現在利用することができない状態です。": "Atualmente, os serviços não estão disponíveis.",
    "以下のURLをクリックし、パスワードの再設定を行って下さい。": "Clique no URL abaixo para redefinir sua senha.",
    "読者の方からよくあるご質問": "Perguntas frequentes de leitores",
    "サービスについて": "Sobre serviço",
    "会員登録・ログインについて": "Sobre o registro / login de associação",
    "作品の購入について": "Sobre a compra do trabalho",
    "その他": "outros",
    "作者の方からよくあるご質問": "Perguntas frequentes do autor",
    "作品の投稿について": "Sobre postagem",
    "作品の収益化について": "Sobre a monetização do trabalho",
    "フィルタ": "filtro",
    "ランキング": "Ranking",
    "今日の新作": "Novo trabalho de hoje",
    "特徴": "recurso",
    "完結作品のみ": "Somente trabalho completo",
    "絞り込む": "Espremer",
    "ニッチなマンガが集まるプラットフォーム": "Uma plataforma onde o mangá de nicho se reúne",
    "完結作品": "Trabalho completo",
    "フォローする": "Siga-nos",
    "200文字以内で入力してください。": "Entre em 200 caracteres.",
    "総合": "Compreensivo",
    "エピソード": "episódio",
    "作品情報": "Informações de trabalho",
    "コメント": "Comente",
    "件": "assunto",
    "ダークモードにする": "Modo escuro",
    "ライトモードにする": "Faça o modo de luz",
    "パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "Inclua o número, maiúsculas e minúsculas com mais de 8 senhas.",
    "Comieeってどんなアプリ？": "Que tipo de aplicativo é comiee?",
    "Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "Comiee é uma plataforma onde todos podem postar mangá e curtir mangá. Você também pode apoiar o autor com o qual se importa ou publicá -lo para ganhar dinheiro.",
    "推奨環境を教えてください": "Por favor me diga o ambiente recomendado",
    "OS\\niPhone": "Os \\ niphone",
    "会員登録（アカウント作成）やログインは必須ですか？": "É necessário se registrar como membro (criando uma conta) ou login?",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "Não requerido. Você pode ler o trabalho sem precisar se registrar ou fazer login. No entanto, nesse caso, as seguintes funções não podem ser usadas. \\ n \\ n ・ “curtir” \\ n ・ o “siga” \\ n ・ “Favoritos” do autor \\ n ・ Comentários sobre o trabalho \\ n ・ Comentários para comentários \\ n \\ n ・ compra de obras pagas",
    "無料で利用できますか？": "Pode ser usado gratuitamente?",
    "有料作品の閲覧以外は、無料で利用できます。": "Você pode usá -lo gratuitamente, exceto pela navegação de obras pagas.",
    "会員登録には何が必要ですか？": "O que você precisa se registrar como membro?",
    "メールアドレスと生年月日の入力が必要です。": "Você precisa de um endereço de e -mail e uma data da data de nascimento.",
    "メールアドレスを変えたい": "Eu quero mudar meu endereço de e -mail",
    "こちらから変更できます。": "Você pode alterá -lo daqui.",
    "パスワードを変えたい": "Eu quero mudar minha senha",
    "ニックネームは後から変更できますか？": "O apelido pode ser alterado mais tarde?",
    "はい。マイページでいつでも変更できます。": "sim. Você sempre pode alterá -lo na minha página.",
    "ユーザIDとは何ですか？後から変更できますか？": "O que é um ID de usuário? Posso mudar mais tarde?",
    "マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "É uma string de personagem usada no URL da minha página. Depois de se registrar como membro, você pode alterá -lo a qualquer momento da minha página. No entanto, não pode ser o mesmo ID que outros usuários usam.",
    "アカウントを削除したい": "Eu quero excluir minha conta",
    "こちらから削除を行えます。": "Você pode excluí -lo daqui.",
    "アカウントを削除した後で、復旧はできますか？": "Posso me recuperar depois de excluir minha conta?",
    "一度削除してしまった場合、復旧はできません。": "Depois de excluído, ele não pode ser recuperado.",
    "作人の購入について": "Sobre a compra do autor",
    "作品を購入する際の支払い方法には何がありますか？": "Qual é o método de pagamento ao comprar um trabalho?",
    "以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "É o seguinte. \\ Napplepay \\ nlink \\ n cartão de crédito (Visa, JCB, MasterCard, American Express, Clube de Diners)",
    "誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "Se você comprar um trabalho acidentalmente, pode cancelar e obter um reembolso?",
    "サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "Devido às características do serviço, os reembolsos não são possíveis. Por favor, verifique depois de confirmar.",
    "アカウントを削除した場合、購入済みの作品はどうなりますか？": "O que acontece com o trabalho comprado se você excluir sua conta?",
    "購入済みの作品も読めなくなります。ご注意ください。": "Você não poderá ler os trabalhos adquiridos. Observe.",
    "「いいね！」とは何ですか？": "Como é\"?",
    "「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "É uma função que pode avaliar obras que foram \"interessantes\". Ao aumentar os \"gostos\" do trabalho, isso se reflete no ranking. Também apoiará o autor.",
    "「フォロー」「お気に入り」とは何ですか？": "O que são \"seguir\" e \"favorito\"?",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "Por \"Siga\", seu autor favorito e seus trabalhos favoritos serão adicionados à minha página, facilitando a localização mais tarde. \\ n * você precisa fazer login para \"seguir\" e \"favorito\".",
    "利用規約や著作権法に違反していると思われる作品を見つけました": "Encontrei um trabalho que parece violar os termos de serviço e a Lei de Direitos Autorais.",
    "「お問い合わせ」画面から通報をお願いします。": "Por favor, relate na tela \"Inquérito\".",
    "利用規約に違反していると思われるコメントを見つけました": "Encontrei um comentário que parece violar os termos de uso",
    "該当コメント横の「通報」から通報をお願いします。": "Por favor, relate de \"Notificação\" ao lado do comentário.",
    "自分のコメント/リプライが消されてしまいました": "Meu comentário/resposta foi apagado",
    "利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "Se você violar os termos de uso ou tiver um determinado relatório do autor ou do leitor, poderá ser excluído.",
    "作品の投稿はどこからできますか？": "Onde posso postar o trabalho?",
    "PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "Se for uma versão do navegador de PC, você pode postar no botão positivo no canto superior direito da tela e da versão do navegador do dispositivo móvel ou da versão do aplicativo móvel, você pode postar no botão Blue Circle Plus na parte inferior direito da tela.",
    "「作品」、「エピソード」とは何ですか？": "O que são \"obras\" e \"episódios\"?",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" é a unidade da série de mangá a ser postada. \"Episódio\" é a unidade da história nesse trabalho. O episódio é simplesmente contado como uma \"história\". Como procedimento, primeiro post \"trabalho\" e adicione \"episódio\" a ele. \\ n (Exemplo) Esta conta publicou três trabalhos até agora, todos concluídos em 10 episódios. Por outro lado, o quarto trabalho será um longa -metragem e, se você adicionar um episódio para a próxima semana, serão 20 episódios.",
    "投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "É possível editar as configurações dos trabalhos publicados (títulos de trabalho, gêneros e miniaturas na página superior do trabalho) mais tarde?",
    "できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "pode. Você pode editá -lo no botão \"Editar a configuração do trabalho\".",
    "追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "É possível editar as configurações de cada episódio adicionado (conteúdo principal, miniaturas em cada episódio) mais tarde?",
    "できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "pode. Você pode editá -lo no botão Editar (marca de lápis) no canto superior direito do episódio correspondente.",
    "投稿した作品を後から削除することはできますか？": "Posso excluir o trabalho postado mais tarde?",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "Você não pode. Em vez disso, você pode usar o trabalho publicado \"Editar a configuração do botão de trabalho\" para \"privado\". Você também pode \"publicar\" um trabalho particular mais tarde. \\ n * Se o trabalho for \"privado\", todos os episódios do trabalho serão \"privados\".",
    "追加したエピソードを削除することはできますか？": "É possível excluir o episódio adicionado?",
    "できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "Você não pode. Em vez disso, você pode \"privado\" do botão de edição (marca de lápis) no canto superior direito do episódio correspondente. Você também pode \"publicar\" um episódio particular mais tarde.",
    "作品の売上は全て作者のものになりますか？": "Todas as vendas do trabalho serão para o autor?",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Vendas após o imposto sobre o consumo -taxa de pagamento *) × 70% = renda do autor. \\ n Clique aqui para obter detalhes. \\ n * A taxa de pagamento é de 3,6%do valor das vendas após subtrair o imposto sobre o consumo.",
    "作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "É possível alterar o preço do trabalho pelo lado do autor? Você pode torná -lo gratuito?",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "Você pode alterar o trabalho quantas vezes deseja navegar pelo trabalho gratuitamente/pago. No entanto, o preço de venda começará 50 ienes por episódio como valor inicial. O preço varia dependendo do número de navegação do trabalho ou do número de amantes e não pode ser operado pelo autor.",
    "他の作者との合作はできますか？": "É possível colaborar com outros autores?",
    "できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "pode. No entanto, é necessário decidir sobre a atração dos direitos autorais e a distribuição da receita. Além disso, Comiee não é responsável por nenhum problema.",
    "自分の作品が通報された場合、どうなりますか？": "O que acontece se meu trabalho for relatado?",
    "著作権法に違反していた場合、公開停止になる可能性があります。": "Se você violar a Lei dos Direitos Autorais, isso pode ser suspenso.",
    "他のユーザーに自分の作品を模倣されています。": "Outros usuários estão imitando seu trabalho.",
    "自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "Um comentário que parecia violar os termos de uso foi escrito em meu trabalho.",
    "コメント横の「通報」から通報をお願いします。": "Por favor, relate de \"Relatório\" ao lado do comentário.",
    "他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "É possível publicar as obras serializadas/publicadas em outras publicações e mídia?",
    "作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "Não há problema a postar, a menos que o trabalho viole os direitos de outras pessoas. No entanto, não sabemos sobre outras publicações, mídia e prêmios; portanto, verifique se não há violação.",
    "初めての方はこちらから": "Clique aqui pela primeira vez",
    "設定の変更方法など、わからないことがある場合はこちら": "Clique aqui se tiver alguma dúvida, como alterar as configurações",
    "問題が解消しない場合はこちらから": "Clique aqui se o problema não for resolvido",
    "会社概要（運営会社）": "Perfil da empresa (empresa operacional)",
    "会社名": "nome da empresa",
    "Reshelf合同会社": "Redefell Company",
    "設立": "Estabelecimento",
    "Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "23 de junho de 2021",
    "事業内容": "Conteúdo comercial",
    "マンガ投稿アプリ「Comiee」の企画・開発・運用": "Planejamento, desenvolvimento e operação do aplicativo de postagem de mangá \"Comiee\"",
    "代表者": "Representante",
    "田中 俊一朗": "Tanaka Shunichiro",
    "所在地": "localização",
    "〒107-0062": "〒107-0062",
    "東京都港区南青山２丁目２番１５号": "2-25 Minami -aoyama, Minato -ku, Tóquio",
    "WIN青山531": "Ganhe aoyama 531",
    "「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "Exibir com base na \"Lei relativa a transações comerciais especificadas\" e \"lei sobre pagamento financeiro\"",
    "投稿完了！続きも楽しみにしています！": "A postagem está concluída! Estou ansioso pela continuação!",
    "また描いてくださいね！": "Por favor, desenhe novamente!",
    "エピソードを更新しました！": "O episódio foi atualizado!",
    "作品を作成しました。続いて作品のエピソードを追加しましょう！": "Eu criei um trabalho. Em seguida, vamos adicionar um episódio do trabalho!",
    "作品の更新が完了しました。": "A atualização do trabalho foi concluída.",
    "運営にお問合わせをしました！回答をお待ちください！": "Entramos em contato com a gerência! Por favor, espere a resposta!",
    "OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "Osiphone, iPad: iOS 13.3 ou mais tarde Windows: Windows 8.1 ou mais tarde Mac: Mac OS 10.13 ou posterior navegador Chrome: versão mais recente Safari: mais recente Microsoft Edge: mais recente versão Firefox: versão mais recente",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "Não requerido. Você pode ler o trabalho sem precisar se registrar ou fazer login. No entanto, nesse caso, as seguintes funções não podem ser usadas.・ “Curtir” para o trabalho ・ “Siga” do autor ・ Registro de “favoritos” do trabalho ・ Comentários sobre o trabalho ・ Responder aos comentários ・ Postar trabalhos ・ Compra",
    "以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "É o seguinte. Cartão de crédito Applepay (Visa, JCB, Mastercard, American Express, Clube dos Diners)",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "Por \"Siga\", seu autor favorito e seus trabalhos favoritos serão adicionados à minha página, facilitando a localização mais tarde. * O login é necessário para \"siga\" e \"favorito\".",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" é a unidade da série de mangá a ser postada. \"Episódio\" é a unidade da história nesse trabalho. O episódio é simplesmente contado como uma \"história\". Como procedimento, primeiro post \"trabalho\" e adicione \"episódio\" a ele. (Exemplo) Esta conta publicou três trabalhos até agora, todos concluídos em 10 episódios. Por outro lado, o quarto trabalho será um longa -metragem e, se você adicionar um episódio para a próxima semana, serão 20 episódios.",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "Você não pode. Em vez disso, você pode usar o trabalho publicado \"Editar a configuração do botão de trabalho\" para \"privado\". Você também pode \"publicar\" um trabalho particular mais tarde. * Se o trabalho for \"privado\", todos os episódios do trabalho serão \"privados\".",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(Vendas após o imposto sobre o consumo -taxa de pagamento *) × 70% = renda do autor. Por favor, verifique isso para obter detalhes. * A taxa de pagamento é de 3,6%do valor das vendas após subtrair o imposto sobre o consumo.",
    "本棚": "Estante de livros",
    "概要": "visão geral",
    "日本語": "japonês",
    "英語": "Inglês",
    "繁体字": "Chinês tradicional",
    "簡体字": "Caracteres simplificados",
    "スペイン語": "Espanhol",
    "フランス語": "Francês",
    "イタリア語": "italiano",
    "インドネシア語": "indonésio",
    "タイ語": "tailandês",
    "韓国語": "coreano",
    "ドイツ語": "Alemão",
    "現在の言語": "Idioma atual",
    "変更する": "mudar",
    "収益の受取": "Recebimento de receita",
    "アカウントの削除": "Deletar conta",
    "収益を受け取る準備をする": "Pronto para receber receita",
    "Stripeアカウントを連携して受取設定を完了させましょう。": "Vamos concluir a configuração de recibo vinculando a conta Stripe.",
    "収益について": "Sobre receita",
    "アカウントを削除する": "Deletar sua conta",
    "事業者名及び連絡先": "Nome da empresa e informações de contato",
    "代表者 田中俊一朗": "Representante Toshiichiro Tanaka",
    "所在地 〒107-0062 東京都港区南青山２丁目２番１５号 WIN青山531": "Localização 〒107-0062 2-2-15 Minami-aoyama, Minato-Ku, Tóquio Vence aoyama 531",
    "お問合せ先": "Inquéritos",
    "販売価格": "Preço de venda",
    "作品毎のエピソード価格欄をご覧ください。": "Por favor, veja a coluna do preço do episódio para cada trabalho.",
    "支払い方法": "método de pagamento",
    "サイトおよびアプリ内の表示をご覧ください。": "Consulte a tela no site e o aplicativo no aplicativo.",
    "提供時期": "Hora da oferta",
    "決済完了後、直ちに提供いたします。": "Vamos fornecê -lo imediatamente após a conclusão do pagamento.",
    "作品購入以外でお客様に発生する料金": "Preço para clientes que não sejam trabalhos de compra",
    "当サイトのページの閲覧、作品購入等に必要となるインターネット接続料金、通信料金等はお客様の負担となります。": "A taxa de conexão à Internet, taxa de comunicação, etc. necessária para visualizar a página deste site, comprar um trabalho etc. será suportado pelo cliente.",
    "返品について": "Sobre bens devolvidos",
    "商品の性質上、返品はできかねます。": "Devido à natureza do produto, ele não pode ser devolvido.",
    "動作環境": "Ambiente operacional",
    "ヘルプをご覧ください。": "Por favor, veja a ajuda.",
    "作品名、作者で調べる": "Verifique com o nome do trabalho, o autor",
    "収益の受け取り": "Recebendo receita",
    "収益受け取りの準備": "Preparação para receber lucro",
    "Stripeアカウントを連携する": "Cooperar a conta Stripe",
    "日本時間の毎週金曜日0時に、4営業日前までに購入処理が完了した分の売上が入金されます。": "À meia -noite toda sexta -feira do Japão, as vendas do processo de compra concluídas por 4 dias úteis serão depositados.",
    "閲覧履歴": "História de navegação",
    "作品": "o trabalho",
    "Comiee（コミー）は誰もがマンガを投稿でき、創作を楽しめる場所です。気になる作者をフォローして応援したり、自分で投稿して収入を得ることもできます。": "Comiee é um lugar onde todos podem postar mangá e desfrutar da criação. Você pode seguir e apoiar o autor com o qual se preocupa ou publicá -lo para obter renda.",
    "さっそくエピソードを読む": "Leia o episódio imediatamente",
    "URLを入れてください": "Por favor, coloque o URL",
    "ウェブサイト": "local na rede Internet",
    "誕生日": "aniversário",
    "表示する作品がまだありません": "Não há trabalho a ser exibido ainda",
    "ホーム": "lar",
    "投稿できるのは400文字までです": "Até 400 caracteres podem ser postados",
    "ニュース": "notícias",
    "お知らせ": "perceber",
    "リリースノート": "Notas de liberação",
    "(準備中)": "(em preparação)",
    "Comieeはオンラインマンガ投稿プラットフォームで、クリエイターが作品を投稿し、読者が楽しんでサポートできる場を提供しています。": "Comiee é um mangá on -line publicado na plataforma, fornecendo um lugar onde os criadores postam trabalhos e desfrutam e apoiam os leitores.",
    "メニュー": "cardápio",
    "はじめに": "No inicio",
    "Comieeとは": "O que é comiee?",
    "できること": "Pode",
    "サービスの理念": "Filosofia de serviço",
    "読者ガイド": "Guia do leitor",
    "クリエイターガイド": "Guia do Criador",
    "最後に": "por último",
    "Comiee（コミー）へようこそ！": "Bem -vindo ao Comiee!",
    "このページでは、Comieeについての説明と、具体的なご利用方法についてお伝えしていきます。": "Nesta página, vou falar sobre o Comiee e como usá -la especificamente.",
    "Comiee（コミー）はクリエイターがマンガを投稿して、読者がそのコンテンツを楽しんで応援できるオンラインマンガプラットフォームです。": "O Comiee é uma plataforma de mangá online, onde os criadores podem publicar mangá e ler o conteúdo e suportar o conteúdo.",
    "・自分の描いたマンガ作品を投稿する": "・ Publique o trabalho de mangá que você desenhou",
    "・好きなクリエイターさんのマンガを応援して読む": "・ Leia e apoie o mangá do seu criador favorito",
    "Comieeは「作品を安心して継続的に投稿できるプラットフォームをクリエイターに提供することで、多くの素晴らしい作品が生まれるのをサポートする」ことをミッションに掲げています。そのため、以下の3つをサービスの理念として運営しています。": "Comiee tem uma missão que \"fornece uma plataforma que permite publicar um post contínuo com tranquilidade para apoiar muitos trabalhos maravilhosos\". Portanto, os três seguintes são operados como a filosofia do serviço.",
    "・クリエイターの資産を守り、最大化する": "・ Proteger e maximizar os ativos dos criadores",
    "・使いやすく、よりよい作品を生み出すきっかけになるようなプラットフォームをデザインする": "・ Projetar uma plataforma que facilite o uso e desencadeia um trabalho melhor",
    "・常に先見性を持って高付加価値サービスを追求、提供することで、マンガ業界に貢献する": "・ Contribua para a indústria de mangá, buscando e fornecendo serviços de alto valor agregado com previsão.",
    "・好きなタイミングで投稿・公開ができる": "・ Você pode postar e publicar a qualquer momento",
    "・少年、青年、少女、女性の作品ジャンルで、アダルト作品の禁止": "・ Proibição de obras adultas no gênero de meninos, jovens, meninas e mulheres",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット": "・ Para proteger os direitos do criador, downloads ilegais e capturas de tela do trabalho",
    "・多言語化": "・ Hiper -linguagem",
    "・作品の細かい設定(カラー作品、非公開、休載など)": "・ Configurações financeiras de obras (obras coloridas, privadas, fechadas, etc.)",
    "・分析（予定）": "・ Análise (planejada)",
    "・プロフィール": "·perfil",
    "・クリエイターをフォローする": "・ Siga o Criador",
    "・作品を探す": "・ Encontre o trabalho",
    "・作品を読む": "・ Leia o trabalho",
    "・無料": "·livre",
    "・有料": "· Pago",
    "・作品を買う": "・ Compre um trabalho",
    "・スーパーギフト": "・ Super presente",
    "・作品にコメントする": "・ Comente sobre o trabalho",
    "・本棚(お気に入り、閲覧履歴、購入履歴)": "・ Bookshelf (Favorito, Histórico de Navegação, Histórico de Compra)",
    "・設定": "·contexto",
    "・作品について": "・ Sobre o trabalho",
    "・エピソードについて": "・ Sobre o episódio",
    "・契約書の締結": "・ Conclusão do contrato",
    "・収益受け取りの設定": "・ Configuração do recibo de receita",
    "より詳しい使い方については、Comieeヘルプページをご覧ください。このページだけでは伝えきれないことも書いてあるので、困ったときは一度ご覧ください。": "Para um uso mais detalhado, consulte a HelpAge. Está escrito que esta página por si só não pode ser transmitida; portanto, dê uma olhada quando estiver com problemas.",
    "▼ Comieeヘルプセンター": "▼ Comiee Help Center",
    "Comieeをより使いやすいものにするために、日々改善に取り組んでいます。ぜひ以下のフォームからみなさまのご意見をお聞かせください。": "Estamos trabalhando em melhorias todos os dias para facilitar o uso da Comiee. Informe -nos sua opinião do formulário a seguir.",
    "改善点のお問い合わせ": "Consultas sobre melhorias",
    "▼ お問い合わせはこちら": "▼ Clique aqui para obter consultas",
    "・クリエイターの権利を守るために、作品の違法ダウンロードやスクリーンショット(PC)をできなくしている": "・ Para proteger os direitos do Criador, não podemos baixar o trabalho ilegal download ou captura de tela (PC).",
    "・スーパーギフトについて": "・ Sobre o Super Gift",
    "フォロー中": "seguindo",
    "フォロー機能はログイン中のみ使用できます": "A função a seguir pode ser usada apenas durante o login",
    "タグを10個まで入力できます": "Você pode inserir até 10 tags",
    "画面タイプ": "Tipo de tela",
    "横読み": "Lendo de lado",
    "縦スクロール": "Rolagem vertical",
    "カラー作品": "Trabalho colorido",
    "全話無料": "Todos os episódios grátis",
    "閲覧数": "Número de visualizações",
    "多い順": "Muitos",
    "少ない順": "Ordem baixa",
    "作品言語": "Linguagem de trabalho",
    "休載中": "Durante o resto",
    "取得中...": "Estou adquirindo ...",
    "キャンセル": "cancelar",
    "閉じる": "fechar",
    "検索する": "procurar",
    "検索結果がありません": "Não há resultado de pesquisa",
    "検索": "procurar",
    "作品保護のため、このページの画面操作はできません": "A operação da tela desta página não pode ser operada para proteger o trabalho",
    "ページをリロードしてください": "Por favor recarregue a página",
    "次話": "Próxima história",
    "前話": "História anterior",
    "この作品には続きがあります！": "Há uma continuação deste trabalho!",
    "このまま次のエピソードを読む": "Leia o próximo episódio como é",
    "ひとつ前のエピソードを読む": "Leia o episódio anterior",
    "拡大": "expansão",
    "通常": "geralmente",
    "次のエピソードを読む": "Leia o episódio seguinte",
    "前のエピソードを読む": "Leia o episódio anterior",
    "このエピソードは最新話です。次回作を楽しみにしてね！": "Este episódio é a mais recente história. Aguardo o próximo trabalho!",
    "クリエイターさんからの一言": "Uma palavra do criador",
    "関連作品": "Trabalho relatado",
    "広告": "anúncio",
    "新しく作品を投稿する": "Publique um novo trabalho",
    "作品名、クリエイターで調べる": "Verifique com o nome do trabalho e o criador",
    "メールアドレスが更新されました！確認メールをお送りしましたので、ご確認ください。": "O endereço de e -mail foi atualizado! Por favor, verifique o email de confirmação.",
    "あなたがフォローしているクリエイターが作品を投稿したときに通知をします": "Nós o notificaremos quando o Criador você estiver seguindo para postar o trabalho",
    "出版契約について": "Sobre contrato de publicação",
    "アカウント管理": "Gerenciamento de contas",
    "出版契約": "Contrato de publicação",
    "作品を有料化するには、作品毎に当サービスと出版契約書を締結する必要があります。": "Para pagar pelo trabalho, é necessário assinar um contrato de publicação com este serviço para cada trabalho.",
    "以下のボタンから契約書をダウンロードをして記入の上、この作品の契約書を送信してください。": "Faça o download do contrato do botão a seguir, preencha e envie o contrato para este trabalho.",
    "契約書をダウンロード": "Baixar o contrato",
    "出版契約書を送信する": "Envie um contrato de publicação",
    "契約中の作品": "Trabalho sob contrato",
    "アカウントをログアウト": "Logre sua conta",
    "ログアウトする": "Sair",
    "この作品はカラーです": "Este trabalho é uma cor",
    "作品投稿後の流れ": "Fluir depois de postar o trabalho",
    "作品を投稿したら、続いてエピソードを追加してみましょう！": "Depois de postar o trabalho, vamos adicionar um episódio a seguir!",
    "プロフィールを見る": "Veja seu perfil",
    "詳しくは <a href=\"/terms_of_service#sales_and_author_profit\" class=\"text-primary\">こちら</a>": "Para mais informações, <a href=\"/terms_of_service#sales_and_author_profit\" class=\"text-primary\"> clique aqui </a>",
    "トレンド\n": "tendência\n",
    "休載": "Em repouso",
    "カラー": "Cor",
    "クリエイター": "O Criador",
    "言語": "linguagem",
    "コメントを書く": "Comente",
    "リリースノート機能を追加しました": "Função de notas de versão adicionada",
    "お客様にComieeの改善点をお伝えするため、リリースノート機能を追加いたしました。これにより、アップデート情報を確認することができるようになります。": "Adicionamos uma função de notebook de lançamento para contar aos clientes sobre as melhorias do Comiee. Isso permite que você verifique as informações de atualização.",
    "Comieeをローンチしました！": "Eu lancei comiee!",
    "ローンチを行いました。機能としては、投稿、コメント、お気に入り、フォロー、購入、本棚、閲覧などが基本機能になります。これからお客様の声を反映し更なるバージョンアップを行っていきます。": "Eu tive um lançamento. As funções básicas incluem postagem, comentários, favoritos, siga -up, compra, estante de livros, navegação, etc. A partir de agora, atualizaremos ainda mais as vozes dos clientes.",
    "「リリースノートのお知らせページ」では、最新のソフトウェアやアプリのリリース情報を提供しています。新しい機能やアップデート内容、バグ修正、パフォーマンス向上などの変更点が掲載されているため、ユーザーは常に最新情報を確認することができます。また、アップグレード手順やサポート情報も提供されており、安心してアップデートを行うことができます。リリースノートを確認することで、ソフトウェアやアプリの品質向上に貢献することができます。": "A página Notas de liberação fornece as informações mais recentes de liberação de software e aplicativos. Os usuários sempre podem verificar as informações mais recentes, como novos recursos, atualizações, correções de bugs e melhorias de desempenho. Além disso, são fornecidos procedimentos de atualização e informações de suporte, para que você possa atualizar com confiança. Ao verificar as notas de liberação, você pode contribuir para melhorar a qualidade dos softwares e aplicativos.",
    "今までは、お気に入り・閲覧履歴・購入履歴のタブがありましたが、フォローしているクリエイターの作品一覧が見れる「フォロー中」タブを追加いたしました。これによりフォローしているクリエイターの作品もまとめて見ることができるようになります。": "Até agora, havia guias com histórico favorito, navegação e histórico de compras, mas adicionamos uma guia \"Siga\", onde você pode ver a lista de criadores que estão seguindo. Isso permite que você veja as obras do Criador de uma só vez.",
    "本棚に「フォロー中」のタブを追加しました": "A guia \"Siga -up\" foi adicionada à estante de livros",
    "作品とエピソードのURLの修正を行いました": "Corrigido o URL do trabalho e o episódio",
    "URLに作品に振り分けられたIDを使用していましたが、作品のオリジナリティを担保するため作品タイトルをURLに含めるよう修正いたしました。": "Usei o ID atribuído ao trabalho no URL, mas modificamos o título de trabalho no URL para garantir a originalidade do trabalho.",
    "作品のプレフィックスの修正を行いました": "Corrigido o prefixo do trabalho",
    "作品のURLに「books」というプレフィックスがついておりましたが、URLの短縮のため「/b/」に変更いたしました。これにより作品URL、エピソードURLがより簡潔に表示されるようになります。": "O URL do trabalho tinha um prefixo chamado \"Livros\", mas foi alterado para \"/b/\" para encurtar o URL. Isso exibirá o URL de trabalho e o URL do episódio de maneira mais concisa.",
    "URLに言語を含まないように修正を行いました": "Consertado para que o URL não contenha linguagem",
    "パフォーマンス向上のため、URLに言語を含まないように修正を行いました。": "Para melhorar o desempenho, modificamos -o para que o URL não inclua a linguagem.",
    "": "#VALUE!"
}
