{
    "メールアドレス確認": "การยืนยันที่อยู่อีเมล",
    "ボタンをクリックして、登録されたメールアドレスを確認してください。": "คลิกปุ่มเพื่อตรวจสอบที่อยู่อีเมลที่ลงทะเบียน",
    "このメールの内容に覚えがない場合は、このまま破棄してください。": "หากคุณไม่จำเนื้อหาของอีเมลนี้ให้ทิ้งมันไป",
    "フォロワーはいません": "ไม่มีผู้ติดตาม",
    "フォローしている人はいません": "ไม่มีใครติดตาม",
    "さんのフォロワー": "ผู้ติดตาม",
    "さんのフォロー": "ติดตาม",
    "Comiee運営チーム": "ทีมผู้บริหาร Comiee",
    "Comieeに登録いただきありがとうございます！": "ขอบคุณสำหรับการลงทะเบียนกับ Comiee!",
    "さんのプロフィール": "โปรไฟล์",
    "設定": "การตั้งค่า",
    "外観": "ภายนอก",
    "表示言語": "ภาษาที่แสดง",
    "サイトの表示設定": "การตั้งค่าการแสดงผลของไซต์",
    "表示しない作品": "งานไม่ปรากฏขึ้น",
    "購入履歴": "ประวัติการซื้อ",
    "メール通知": "การแจ้งเตือนทางอีเมล",
    "フォロー": "ติดตาม",
    "あなたがフォローしている作者が作品を投稿したときに通知をします": "เราจะแจ้งให้คุณทราบเมื่อผู้เขียนคุณติดตามคุณเพื่อโพสต์งาน",
    "あなたがユーザーにフォローされたときに通知をします": "แจ้งเตือนเมื่อคุณตามด้วยผู้ใช้",
    "お気に入り": "ที่ชื่นชอบ",
    "あなたの作品がお気に入りに登録されたら通知をします": "หากงานของคุณลงทะเบียนเป็นรายการโปรดของคุณเราจะแจ้งให้คุณทราบ",
    "あなたのお気に入り作品の新着エピソードが公開されたときに通知をします": "เราจะแจ้งให้คุณทราบเมื่อตอนใหม่ของงานโปรดของคุณได้รับการปล่อยตัว",
    "購入": "ซื้อ",
    "あなたの作品エピソードが購入されたときに通知をします": "แจ้งเมื่อซื้อตอนการทำงานของคุณ",
    "Comieeからのニュースやお得な情報を受け取ります": "รับข่าวสารและข้อเสนอที่ยอดเยี่ยมจาก comieee",
    "更新する": "อัปเดต",
    "カバー画像": "ภาพปก",
    "投稿できる画像形式はpng": "รูปแบบรูปภาพที่สามารถโพสต์ได้คือ PNG",
    "横幅1152px": "ความกว้าง 1152px",
    "プロフィール画像": "รูปโปรไฟล์",
    "横幅200px": "ความกว้าง 200px",
    "名前": "ชื่อ",
    "ユーザーID": "รหัสผู้ใช้",
    "メールアドレス": "ที่อยู่อีเมล",
    "自己紹介": "การแนะนำตัวเอง",
    "プロフィールを編集": "แก้ไขโปรไฟล์",
    "プロフィールの更新": "อัปเดตโปรไฟล์",
    "フォロワー": "ผู้ติดตาม",
    "投稿作品": "โพสต์ผลงาน",
    "のプロフィール": "ประวัติโดยย่อ",
    "投稿する": "โพสต์",
    "ヘルプ": "ช่วย",
    "Comieeについて": "เกี่ยวกับ comiee",
    "ご利用ガイド": "คู่มือผู้ใช้",
    "よくあるご質問": "คำถามที่พบบ่อย",
    "お問い合わせ": "การสอบถาม",
    "運営へのお問い合せ": "สอบถามเกี่ยวกับการดำเนินการ",
    "お問い合せ内容を記入してください。": "กรุณากรอกข้อมูลในการสอบถาม",
    "送信する": "ส่ง",
    "利用規約とポリシー": "ข้อกำหนดการใช้งานและนโยบาย",
    "利用規約": "เงื่อนไขการให้บริการ",
    "プライバシーポリシー": "นโยบายความเป็นส่วนตัว",
    "特定商取引法に基づく表記": "สัญลักษณ์ตามกฎหมายการทำธุรกรรมเชิงพาณิชย์ที่ระบุ",
    "Comieeは「面白いマンガを、もっともっと読みたい」という声から生まれた、マンガを楽しむことができるプラットフォームです。「良い作品を生んでくれた作者に、ちゃんとした評価と利益が入るようにしたい」、「作者の方が安心して制作活動に励めるよう、作者と作品の安全を守りたい」という理念をもとに設計されています。": "Comiee เป็นแพลตฟอร์มที่สามารถเพลิดเพลินกับมังงะเกิดจากเสียงของ \"ฉันต้องการอ่านมังงะที่น่าสนใจมากขึ้น\" ปรัชญาของ \"ฉันต้องการประเมินผลและผลกำไรที่เหมาะสมให้กับผู้เขียนที่สร้างผลงานที่ดี\" และ \"ฉันต้องการปกป้องงานของผู้เขียนและงานเพื่อให้ผู้เขียนสามารถทำงานได้อย่างปลอดภัยยิ่งขึ้น\" ได้รับการออกแบบ",
    "表示する作品がありません": "ไม่มีงานที่จะแสดง",
    "シェアする": "แบ่งปัน",
    "マイページ": "หน้าของฉัน",
    "ログアウト": "ออกจากระบบ",
    "ログイン": "เข้าสู่ระบบ",
    "パスワード": "รหัสผ่าน",
    "パスワードを忘れた方": "สำหรับผู้ที่ลืมรหัสผ่าน",
    "または新規登録": "หรือการลงทะเบียนใหม่",
    "と": "และ",
    "に同意する": "เห็นด้วยกับ",
    "新規登録": "ลงชื่อ",
    "メールアドレスで登録": "ลงทะเบียนพร้อมที่อยู่อีเมลของคุณ",
    "またはログイン": "หรือเข้าสู่ระบบ",
    "パスワード再設定のメール送信を送信": "ส่งการส่งอีเมลการรีเซ็ตรหัสผ่าน",
    "パスワードリセットリンクを送信": "ส่งลิงค์รีเซ็ตรหัสผ่าน",
    "パスワード再設定": "การรีเซ็ตรหัสผ่าน",
    "パスワードを再設定": "รีเซ็ตรหัสผ่าน",
    "送信": "ส่ง",
    "新しいパスワード": "รหัสผ่านใหม่",
    "削除する": "ลบ",
    "作品の設定を編集する": "แก้ไขการตั้งค่างาน",
    "完結作品の設定": "การตั้งค่างานที่สมบูรณ์",
    "作品を完結にする": "ทำงานให้เสร็จสมบูรณ์",
    "公開設定": "การตั้งค่าการเผยแพร่",
    "作品を非公開にする": "ส่วนตัวทำงาน",
    "タイトル": "ชื่อ",
    "30字以内で入力してください": "โปรดป้อนภายใน 30 อักขระ",
    "サムネイル": "รูปขนาดย่อ",
    "横幅500px": "ความกว้าง 500px",
    "ジャンル": "ประเภท",
    "少年": "เด็กผู้ชาย",
    "青年": "หนุ่มน้อย",
    "少女": "สาว",
    "女性": "ผู้หญิง",
    "オトナ": "ผู้ใหญ่",
    "タグ": "ติดแท็ก",
    "あらすじ": "เรื่องย่อ",
    "回閲覧": "การดู",
    "完結": "ความสำเร็จ",
    "非公開": "ส่วนตัว",
    "1話を読む": "อ่านตอนที่ 1",
    "全話をまとめて購入": "ซื้อเรื่องราวทั้งหมดด้วยกัน",
    "Comieeを楽しもう": "เพลิดเพลินไปกับ comieeeee",
    "タグからさがす": "การลงนามจากแท็ก",
    "話": "เรื่องราว",
    "作品トップへ": "ไปด้านบนของงาน",
    "エピソードを非公開にする": "ตอนส่วนตัว",
    "横幅320px": "ความกว้าง 320px",
    "コンテンツ": "เนื้อหา",
    "1ページ = 画像1枚としてカウントされます。": "มันถูกนับเป็นหนึ่งหน้า = หนึ่งภาพ",
    "1エピソードにつき10枚〜100枚の画像登録ができます。": "คุณสามารถลงทะเบียน 10 ถึง 100 ภาพต่อตอน",
    "3となるようにお願いいたします。": "กรุณาทำ 3.",
    "横幅800px": "ความกว้าง 800px",
    "ご注意点": "คำเตือน",
    "投稿したエピソードは、鉛筆マークの編集ボタンから編集できます。": "ตอนที่โพสต์สามารถแก้ไขได้จากปุ่มแก้ไขมาร์คดินสอ",
    "投稿したエピソードを後から削除することはできません。ただし、鉛筆マークの編集ボタンから「非公開」にできます。": "คุณไม่สามารถลบตอนที่โพสต์ได้ในภายหลัง อย่างไรก็ตามมันสามารถเป็น \"ส่วนตัว\" จากปุ่มแก้ไขของเครื่องหมายดินสอ",
    "件の返信を表示する": "แสดงการตอบกลับ",
    "応援コメント": "สนับสนุนความคิดเห็น",
    "コメントをする": "แสดงความคิดเห็น",
    "応援コメントを投稿する": "โพสต์ความคิดเห็นสนับสนุน",
    "ここは作品への応援コメントを投稿できる場所です！": "นี่คือสถานที่ที่คุณสามารถโพสต์ความคิดเห็นสนับสนุนเกี่ยวกับงาน!",
    "作品内容と関係がないコメント、作品や作家を中傷するようなコメント、ネタバレやその他不適切なコメントは投稿しないでね！": "อย่าโพสต์ความคิดเห็นที่ไม่มีส่วนเกี่ยวข้องกับเนื้อหาของงานแสดงความคิดเห็นที่ใส่ร้ายทำงานสปอยเลอร์หรือความคิดเห็นที่ไม่เหมาะสมอื่น ๆ !",
    "不適切なコメントを見つけた場合は通報をお願いいたします！": "หากคุณพบความคิดเห็นที่ไม่เหมาะสมโปรดรายงาน!",
    "ひどい場合は、断りなくコメントの削除やアカウントを凍結させていただく場合があります。": "หากมันแย่มากคุณอาจลบความคิดเห็นและหยุดบัญชีของคุณ",
    "返信": "ตอบ",
    "さんに返信する": "ตอบกลับ",
    "返信する": "ตอบ",
    "通報する": "รายงาน",
    "コメントに対して通報する": "รายงานความคิดเห็น",
    "この作品は現在非公開になっています": "งานนี้เป็นส่วนตัว",
    "作品のエピソードを追加する": "เพิ่มตอนของงาน",
    "追加する": "เพื่อเพิ่ม",
    "第": "อันดับแรก",
    "無料": "ฟรี",
    "円": "วงกลม",
    "回": "เวลา",
    "既読": "อ่านแล้ว",
    "未読": "ยังไม่ได้อ่าน",
    "エピソードを更新する": "อัปเดตตอน",
    "作者": "ผู้เขียน",
    "アカウントからログアウトされています。操作を実行するにはログインをしてください。": "มีการออกจากระบบจากบัญชี โปรดเข้าสู่ระบบเพื่อดำเนินการ",
    "要求された操作は禁止されているリクエストです。": "การดำเนินการที่ร้องขอเป็นสิ่งต้องห้าม",
    "トップページへ": "หน้าสูงสุด",
    "指定されたページが見つかりませんでした。": "ไม่พบหน้าระบุ",
    "ページの有効時間が切れてしまいました。操作を実行するには再びログインしてください。": "เวลาที่มีประสิทธิภาพของหน้าหมดอายุแล้ว โปรดเข้าสู่ระบบอีกครั้งเพื่อดำเนินการ",
    "短時間に制限以上のリクエストをしています。": "เราขอมากกว่าข้อ จำกัด ในเวลาอันสั้น",
    "時間をおいて再度操作をお願いします。": "โปรดใช้เวลาในการทำงานอีกครั้ง",
    "サーバーに何か異常が発生し操作を行うことができませんでした。": "มีบางสิ่งที่ผิดปกติเกิดขึ้นบนเซิร์ฟเวอร์และไม่สามารถดำเนินการได้",
    "お手数おかけしますが、時間を置いていただくか運営にご連絡をお願いします。": "ขออภัยที่มีปัญหากับคุณ แต่โปรดให้เวลาฉันหรือติดต่อการดำเนินการ",
    "サービスは現在利用することができない状態です。": "ขณะนี้บริการยังไม่พร้อมใช้งาน",
    "以下のURLをクリックし、パスワードの再設定を行って下さい。": "คลิก URL ด้านล่างเพื่อรีเซ็ตรหัสผ่านของคุณ",
    "読者の方からよくあるご質問": "คำถามที่พบบ่อยจากผู้อ่าน",
    "サービスについて": "เกี่ยวกับบริการ",
    "会員登録・ログインについて": "เกี่ยวกับการลงทะเบียนสมาชิก / เข้าสู่ระบบ",
    "作品の購入について": "เกี่ยวกับการซื้องาน",
    "その他": "คนอื่น",
    "作者の方からよくあるご質問": "คำถามที่พบบ่อยจากผู้เขียน",
    "作品の投稿について": "เกี่ยวกับการโพสต์",
    "作品の収益化について": "เกี่ยวกับการสร้างรายได้ของงาน",
    "フィルタ": "กรอง",
    "ランキング": "การจัดอันดับ",
    "今日の新作": "งานใหม่ของวันนี้",
    "特徴": "คุณสมบัติ",
    "完結作品のみ": "งานที่เสร็จสมบูรณ์เท่านั้น",
    "絞り込む": "บีบ",
    "ニッチなマンガが集まるプラットフォーム": "แพลตฟอร์มที่มังงะซอกรวบรวม",
    "完結作品": "ทำงานให้เสร็จสมบูรณ์",
    "フォローする": "ตามเรามา",
    "200文字以内で入力してください。": "โปรดป้อนภายใน 200 อักขระ",
    "総合": "ครอบคลุม",
    "エピソード": "ตอน",
    "作品情報": "ข้อมูลการทำงาน",
    "コメント": "การแสดงความคิดเห็น",
    "件": "เรื่อง",
    "ダークモードにする": "โหมดมืด",
    "ライトモードにする": "โหมดแสง",
    "パスワードは8文字以上で数字、大文字、小文字を1文字以上含めるようにしてください": "ตรวจสอบให้แน่ใจว่าได้รวมตัวเลขตัวพิมพ์ใหญ่และตัวอักษรที่ต่ำกว่าด้วยรหัสผ่าน 8 รายการขึ้นไป",
    "Comieeってどんなアプリ？": "comiee เป็นแอพแบบไหน?",
    "Comieeは、誰もがマンガを投稿でき、マンガを楽しむことのできるプラットフォームです。気になる作者を応援したり、自分で投稿して収入を得ることもできます。": "Comiee เป็นแพลตฟอร์มที่ทุกคนสามารถโพสต์มังงะและเพลิดเพลินกับมังงะ นอกจากนี้คุณยังสามารถสนับสนุนผู้เขียนที่คุณใส่ใจหรือโพสต์ด้วยตัวเองเพื่อรับรายได้",
    "推奨環境を教えてください": "กรุณาบอกสภาพแวดล้อมที่แนะนำ",
    "OS\\niPhone": "os \\ niphone",
    "会員登録（アカウント作成）やログインは必須ですか？": "จำเป็นต้องลงทะเบียนเป็นสมาชิก (การสร้างบัญชี) หรือเข้าสู่ระบบ?",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。\\n\\n・作品への「いいね！」\\n・作者の「フォロー」\\n・作品の「お気に入り」登録\\n・作品へのコメント\\n・コメントへのリプライ\\n・作品の投稿\\n・有料作品の購入": "ไม่จำเป็นต้องใช้. คุณสามารถอ่านงานได้โดยไม่ต้องลงทะเบียนหรือเข้าสู่ระบบ อย่างไรก็ตามในกรณีนั้นไม่สามารถใช้ฟังก์ชั่นต่อไปนี้ได้ \\ n \\ n ・ \"like!\" \\ n ・ \"ติดตาม\" ของผู้แต่ง \\ n ・ การซื้องานที่ชำระเงิน",
    "無料で利用できますか？": "สามารถใช้ฟรีได้หรือไม่?",
    "有料作品の閲覧以外は、無料で利用できます。": "สามารถใช้ได้ฟรียกเว้นการเรียกดูงานที่ต้องชำระเงิน",
    "会員登録には何が必要ですか？": "คุณต้องลงทะเบียนเป็นสมาชิกอะไร?",
    "メールアドレスと生年月日の入力が必要です。": "คุณต้องป้อนที่อยู่อีเมลและวันเดือนปีเกิดของคุณ",
    "メールアドレスを変えたい": "ฉันต้องการเปลี่ยนที่อยู่อีเมลของฉัน",
    "こちらから変更できます。": "คุณสามารถเปลี่ยนได้จากที่นี่",
    "パスワードを変えたい": "ฉันต้องการเปลี่ยนรหัสผ่าน",
    "ニックネームは後から変更できますか？": "ชื่อเล่นสามารถเปลี่ยนได้ในภายหลังหรือไม่?",
    "はい。マイページでいつでも変更できます。": "ใช่. คุณสามารถเปลี่ยนได้ตลอดเวลาในหน้าของฉัน",
    "ユーザIDとは何ですか？後から変更できますか？": "รหัสผู้ใช้คืออะไร? ฉันสามารถเปลี่ยนในภายหลังได้หรือไม่?",
    "マイページのURLに使われる文字列です。会員登録後、マイページの「設定」からいつでも変更できます。ただし、他のユーザーが使用しているものと同じIDにはできません。": "มันเป็นสตริงอักขระที่ใช้ใน URL ของหน้าของฉัน หลังจากลงทะเบียนเป็นสมาชิกคุณสามารถเปลี่ยนได้จาก \"การตั้งค่า\" ของหน้าของฉันเสมอ อย่างไรก็ตามไม่สามารถเป็น ID เดียวกับที่ผู้ใช้รายอื่นใช้",
    "アカウントを削除したい": "ฉันต้องการลบบัญชีของฉัน",
    "こちらから削除を行えます。": "คุณสามารถลบออกจากที่นี่",
    "アカウントを削除した後で、復旧はできますか？": "ฉันสามารถกู้คืนหลังจากลบบัญชีของฉันได้หรือไม่?",
    "一度削除してしまった場合、復旧はできません。": "เมื่อลบแล้วจะไม่สามารถกู้คืนได้",
    "作人の購入について": "เกี่ยวกับการซื้อผู้เขียน",
    "作品を購入する際の支払い方法には何がありますか？": "วิธีการชำระเงินคืออะไรเมื่อซื้องาน?",
    "以下の通りです。\\nApplePay\\nLink\\nクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "มันมีดังนี้ \\ napplepay \\ nlink \\ n บัตรเครดิต (Visa, JCB, MasterCard, American Express, Diners Club)",
    "誤って作品を購入してしまった場合、キャンセルして返金してもらうことはできますか？": "หากคุณซื้องานโดยไม่ตั้งใจคุณสามารถยกเลิกและรับเงินคืนได้หรือไม่?",
    "サービスの特性上、返金はできません。ご確認の上ご購入をお願いいたします。": "เนื่องจากลักษณะของบริการจึงไม่สามารถคืนเงินได้ โปรดตรวจสอบหลังจากยืนยัน",
    "アカウントを削除した場合、購入済みの作品はどうなりますか？": "จะเกิดอะไรขึ้นกับงานที่ซื้อหากคุณลบบัญชีของคุณ?",
    "購入済みの作品も読めなくなります。ご注意ください。": "คุณจะไม่สามารถอ่านผลงานที่ซื้อได้ โปรดทราบ",
    "「いいね！」とは何ですか？": "\"ชอบอะไร!\"",
    "「面白い」と思った作品を評価できる機能です。作品の「いいね！」が増えることで、ランキングに反映されます。作者への応援にもなります。": "มันเป็นฟังก์ชั่นที่สามารถประเมินผลงานที่ \"น่าสนใจ\" ด้วยการเพิ่ม \"ไลค์\" ของงานมันจะสะท้อนให้เห็นในการจัดอันดับ มันจะสนับสนุนผู้แต่ง",
    "「フォロー」「お気に入り」とは何ですか？": "\"ติดตาม\" และ \"โปรด\" คืออะไร?",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。\\n※「フォロー」「お気に入り」するにはログインが必要となります。": "โดย \"ติดตาม\" ผู้เขียนคนโปรดของคุณและงานโปรดของคุณจะถูกเพิ่มลงในหน้าของฉันและจะค้นหาได้ง่ายขึ้นในภายหลัง \\ n * คุณต้องเข้าสู่ระบบเพื่อ \"ติดตาม\" และ \"โปรด\"",
    "利用規約や著作権法に違反していると思われる作品を見つけました": "ฉันพบงานที่ดูเหมือนจะละเมิดข้อกำหนดการใช้งานและการกระทำลิขสิทธิ์",
    "「お問い合わせ」画面から通報をお願いします。": "โปรดรายงานจากหน้าจอ \"สอบถาม\"",
    "利用規約に違反していると思われるコメントを見つけました": "ฉันพบความคิดเห็นที่ดูเหมือนจะละเมิดข้อกำหนดการใช้งาน",
    "該当コメント横の「通報」から通報をお願いします。": "โปรดรายงานจาก \"การแจ้งเตือน\" ถัดจากความคิดเห็น",
    "自分のコメント/リプライが消されてしまいました": "ความคิดเห็น/คำตอบของฉันถูกลบ",
    "利用規約に違反していたり、作者や読者からの一定の通報があった場合、削除されることがあります。": "หากคุณละเมิดข้อกำหนดการใช้งานหรือมีรายงานบางอย่างจากผู้เขียนหรือผู้อ่านคุณอาจถูกลบ",
    "作品の投稿はどこからできますか？": "ฉันจะโพสต์งานได้ที่ไหน",
    "PCブラウザ版であれば画面右上にあるプラスボタンから、モバイル端末のブラウザ版又はモバイルアプリ版であれば画面右下にある青い丸のプラスボタンから、投稿できます。": "หากเป็นเวอร์ชันเบราว์เซอร์พีซีคุณสามารถโพสต์ได้จากปุ่ม Plus ที่ด้านบนขวาของหน้าจอและหากเวอร์ชันเบราว์เซอร์ของเทอร์มินัลมือถือหรือเวอร์ชันแอพมือถือคือปุ่ม Blue Circle Plus ที่ด้านล่างขวาของหน้าจอ .",
    "「作品」、「エピソード」とは何ですか？": "\"ตอน\" และ \"ตอน\" คืออะไร?",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。\\n（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" เป็นหน่วยของซีรี่ส์มังงะที่จะโพสต์ \"Episode\" เป็นหน่วยของเรื่องราวในงานนั้น ตอนนั้นนับเป็น \"เรื่องราว\" เป็นขั้นตอนการโพสต์แรก \"งาน\" และเพิ่ม \"ตอน\" ลงไป \\ n (ตัวอย่าง) บัญชีนี้ได้โพสต์ผลงานสามชิ้นซึ่งทั้งหมดเสร็จสิ้นภายใน 10 ตอน ในทางกลับกันงานที่สี่จะเป็นภาพยนตร์สารคดีและถ้าคุณเพิ่มตอนสำหรับสัปดาห์หน้ามันจะเป็น 20 ตอน",
    "投稿した作品の設定(作品タイトル、ジャンル、作品トップページのサムネイル)を後から編集することはできますか？": "เป็นไปได้ไหมที่จะแก้ไขการตั้งค่าของงานที่โพสต์ (ชื่องานประเภทและรูปขนาดย่อในหน้าสูงสุดของงาน) ในภายหลัง?",
    "できます。投稿済み作品の「作品の設定を編集する」ボタンから編集できます。": "สามารถ. คุณสามารถแก้ไขได้จากงานที่โพสต์ \"แก้ไขการตั้งค่าของงาน\"",
    "追加した各エピソードの設定(本編内容、各エピソードのサムネイル)を後から編集することはできますか？": "เป็นไปได้ไหมที่จะแก้ไขการตั้งค่าของแต่ละตอนที่เพิ่มเข้ามา (เนื้อหาหลักรูปขนาดย่อในแต่ละตอน) ในภายหลัง?",
    "できます。該当するエピソード右上の編集ボタン（鉛筆マーク）から編集できます。": "สามารถ. คุณสามารถแก้ไขได้จากปุ่มแก้ไข (เครื่องหมายดินสอ) ที่ด้านบนขวาของตอนที่เกี่ยวข้อง",
    "投稿した作品を後から削除することはできますか？": "ฉันสามารถลบงานที่โพสต์ในภายหลังได้หรือไม่?",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。\\n※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "คุณทำไม่ได้ แต่คุณสามารถใช้งานที่โพสต์ \"แก้ไขการตั้งค่าของงาน\" เป็น \"ส่วนตัว\" คุณยังสามารถทำงานส่วนตัว \"สาธารณะ\" ในภายหลัง \\ n * หากงานเป็น \"ส่วนตัว\" ตอนทั้งหมดในงานจะเป็น \"ส่วนตัว\"",
    "追加したエピソードを削除することはできますか？": "เป็นไปได้ไหมที่จะลบตอนที่เพิ่มเข้ามา?",
    "できません。その代わり、該当するエピソード右上の編集ボタン（鉛筆マーク）から、「非公開」にできます。非公開にしたエピソードを、後から「公開」にすることもできます。": "คุณทำไม่ได้ แต่คุณสามารถ \"ส่วนตัว\" ได้จากปุ่มแก้ไข (เครื่องหมายดินสอ) ที่ด้านบนขวาของตอนที่เกี่ยวข้อง นอกจากนี้คุณยังสามารถ \"เผยแพร่\" ตอนส่วนตัวในภายหลัง",
    "作品の売上は全て作者のものになりますか？": "ยอดขายทั้งหมดของงานจะเป็นสำหรับผู้เขียนหรือไม่?",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。\\n詳しくはこちらをご覧ください。\\n※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(ยอดขายหลังการบริโภคภาษีการชำระเงิน *) × 70% = รายได้ของผู้เขียน \\ n คลิกที่นี่เพื่อดูรายละเอียด \\ n * ค่าธรรมเนียมการชำระเงินคือ 3.6%ของจำนวนยอดขายหลังจากลบภาษีการบริโภค",
    "作品の値段を作者側で変更することはできますか？無料にしたりできますか？": "เป็นไปได้ไหมที่จะเปลี่ยนราคาของงานโดยผู้เขียน? คุณสามารถทำให้เป็นอิสระได้หรือไม่?",
    "作品の閲覧を無料/有料のどちらにするか、何度でも変更可能です。ただし、販売価格は1話あたり50円を初期値としてスタートします。価格は作品の閲覧数やお気に入り登録者数などによって変動し、作者側で操作することはできません。": "คุณสามารถเปลี่ยนงานได้หลายครั้งตามที่คุณต้องการเรียกดูงานฟรี/ชำระเงิน อย่างไรก็ตามราคาขายจะเริ่ม 50 เยนต่อตอนเป็นมูลค่าเริ่มต้น ราคาแตกต่างกันไปขึ้นอยู่กับจำนวนการเรียกดูงานหรือจำนวนคนรักและไม่สามารถดำเนินการโดยผู้เขียน",
    "他の作者との合作はできますか？": "เป็นไปได้ไหมที่จะร่วมมือกับผู้เขียนคนอื่น ๆ ?",
    "できます。ただし、著作権の帰属や収益の配分については、当事者間で決めていただく必要があります。また、万一トラブルが起きても、Comieeは責任を負いかねます。": "สามารถ. อย่างไรก็ตามมีความจำเป็นต้องตัดสินใจเกี่ยวกับการดึงดูดลิขสิทธิ์และการกระจายรายได้ นอกจากนี้ Comiee จะไม่รับผิดชอบต่อปัญหาใด ๆ",
    "自分の作品が通報された場合、どうなりますか？": "จะเกิดอะไรขึ้นถ้ารายงานงานของฉัน?",
    "著作権法に違反していた場合、公開停止になる可能性があります。": "หากคุณละเมิดพระราชบัญญัติลิขสิทธิ์อาจถูกระงับ",
    "他のユーザーに自分の作品を模倣されています。": "ผู้ใช้รายอื่นกำลังเลียนแบบงานของพวกเขา",
    "自分の作品に、利用規約に違反していると思われるコメントが書き込まれました": "ความคิดเห็นที่ดูเหมือนจะละเมิดข้อกำหนดการใช้งานถูกเขียนขึ้นในงานของฉัน",
    "コメント横の「通報」から通報をお願いします。": "โปรดรายงานจาก \"รายงาน\" ถัดจากความคิดเห็น",
    "他の出版誌やメディアで連載/掲載している作品を投稿することはできますか？": "เป็นไปได้ไหมที่จะโพสต์งานที่เป็นอนุกรม/โพสต์ในสิ่งพิมพ์และสื่ออื่น ๆ ?",
    "作品が他者の権利を侵害するものでない限り、投稿していただくことに問題はありません。ただし、他の出版誌やメディア、賞での規約については関知しませんので、違反のないことをご確認のうえ投稿してください。": "ไม่มีปัญหาในการโพสต์เว้นแต่ว่างานจะละเมิดสิทธิของผู้อื่น อย่างไรก็ตามเราไม่ทราบเงื่อนไขของสิ่งพิมพ์สื่อและรางวัลอื่น ๆ ดังนั้นโปรดตรวจสอบว่าไม่มีการละเมิด",
    "初めての方はこちらから": "คลิกที่นี่เป็นครั้งแรก",
    "設定の変更方法など、わからないことがある場合はこちら": "คลิกที่นี่หากคุณมีคำถามใด ๆ เช่นวิธีเปลี่ยนการตั้งค่า",
    "問題が解消しない場合はこちらから": "คลิกที่นี่หากปัญหาไม่สามารถแก้ไขได้",
    "会社概要（運営会社）": "โปรไฟล์ บริษัท (บริษัท ดำเนินงาน)",
    "会社名": "ชื่อ บริษัท",
    "Reshelf合同会社": "Reshelf Joint Company",
    "設立": "สถานประกอบการ",
    "Wed Jun 23 2021 00:00:00 GMT+0900 (日本標準時)": "23 มิถุนายน 2564",
    "事業内容": "เนื้อหาทางธุรกิจ",
    "マンガ投稿アプリ「Comiee」の企画・開発・運用": "การวางแผนการพัฒนาและการดำเนินงานของแอปพลิเคชันการโพสต์มังงะ \"Comiee\"",
    "代表者": "ตัวแทน",
    "田中 俊一朗": "Tanaka Shunichiro",
    "所在地": "ที่ตั้ง",
    "〒107-0062": "〒107-0062",
    "東京都港区南青山２丁目２番１５号": "2-25 Minami -aoyama, Minato -Ku, Tokyo",
    "WIN青山531": "ชนะ Aoyama 531",
    "「特定商取引に関する法律」及び「資金決済に関する法律」に基づく表示": "แสดงตาม \"กฎหมายที่เกี่ยวข้องกับการทำธุรกรรมเชิงพาณิชย์ที่ระบุ\" และ \"กฎหมายว่าด้วยการชำระเงินทางการเงิน\"",
    "投稿完了！続きも楽しみにしています！": "โพสต์เสร็จสมบูรณ์! ฉันรอคอยความต่อเนื่อง!",
    "また描いてくださいね！": "กรุณาวาดอีกครั้ง!",
    "エピソードを更新しました！": "ตอนได้รับการอัปเดตแล้ว!",
    "作品を作成しました。続いて作品のエピソードを追加しましょう！": "ฉันสร้างงาน ต่อไปเรามาเพิ่มตอนของงานกันเถอะ!",
    "作品の更新が完了しました。": "งานได้รับการอัปเดตแล้ว",
    "運営にお問合わせをしました！回答をお待ちください！": "เราติดต่อฝ่ายบริหาร! โปรดรอคำตอบ!",
    "OSiPhone,iPad：iOS 13.3以降Windows：Windows 8.1以降Mac：Mac OS 10.13以降ブラウザChrome：最新版Safari：最新版Microsoft Edge：最新版Firefox：最新版": "Osiphone, iPad: iOS 13.3 หรือใหม่กว่า Windows: Windows 8.1 หรือใหม่กว่า Mac: Mac OS 10.13 หรือใหม่กว่าเบราว์เซอร์ Chrome: Safari รุ่นล่าสุด: Microsoft Edge ล่าสุด: เวอร์ชันล่าสุด Firefox",
    "必須ではありません。会員登録やログインをしなくても、作品を読むことはできます。ただしその場合、以下の機能が使えません。・作品への「いいね！」・作者の「フォロー」・作品の「お気に入り」登録・作品へのコメント・コメントへのリプライ・作品の投稿・有料作品の購入": "ไม่จำเป็นต้องใช้. คุณสามารถอ่านงานได้โดยไม่ต้องลงทะเบียนหรือเข้าสู่ระบบ อย่างไรก็ตามในกรณีนั้นไม่สามารถใช้ฟังก์ชั่นต่อไปนี้ได้・“ ชอบ” สำหรับงาน ・“ ติดตาม” ของผู้แต่ง ・ การลงทะเบียน“ รายการโปรด” ของงาน ・ ความคิดเห็นเกี่ยวกับงาน ・ ตอบกลับความคิดเห็น ・ การโพสต์งาน ・ ซื้องานชำระเงิน",
    "以下の通りです。ApplePayクレジットカード（Visa、JCB、MasterCard、アメリカン・エキスプレス、ダイナースクラブ）": "มันมีดังนี้ บัตรเครดิต Applepay (Visa, JCB, MasterCard, American Express, Diners Club)",
    "気に入った作者を「フォロー」、気に入った作品を「お気に入り」することで、マイページに追加され、あとから探しやすくなります。※「フォロー」「お気に入り」するにはログインが必要となります。": "โดย \"ติดตาม\" ผู้เขียนคนโปรดของคุณและงานโปรดของคุณจะถูกเพิ่มลงในหน้าของฉันและจะค้นหาได้ง่ายขึ้นในภายหลัง * คุณต้องเข้าสู่ระบบเพื่อติดตามและชอบ",
    "「作品」は、投稿するマンガのシリーズの単位です。「エピソード」は、その一作品内にある話の単位です。エピソードのことを単に「話」とも数えたりします。手順としてはまず「作品」を投稿し、そこに「エピソード」を追加していく流れになります。（例）このアカウントでは今までに3作品を投稿し、どれも10話以内に完結した。一方で4作品目は長編になり、来週分のエピソードを追加すれば全20話になる。": "\"Work\" เป็นหน่วยของซีรี่ส์มังงะที่จะโพสต์ \"Episode\" เป็นหน่วยของเรื่องราวในงานนั้น ตอนนั้นนับเป็น \"เรื่องราว\" เป็นขั้นตอนการโพสต์แรก \"งาน\" และเพิ่ม \"ตอน\" ลงไป (ตัวอย่าง) ในบัญชีนี้มีการโพสต์งานสามงานแล้วและทั้งหมดก็เสร็จสมบูรณ์ภายใน 10 ตอน ในทางกลับกันงานที่สี่จะเป็นภาพยนตร์สารคดีและถ้าคุณเพิ่มตอนสำหรับสัปดาห์หน้ามันจะเป็น 20 ตอน",
    "できません。その代わり、投稿済み作品の「作品の設定を編集する」ボタンから、「非公開」にできます。非公開にした作品を、後から「公開」にすることもできます。※ 作品を「非公開」にした場合、作品内の全てのエピソードが「非公開」になります。": "คุณทำไม่ได้ แต่คุณสามารถใช้งานที่โพสต์ \"แก้ไขการตั้งค่าของงาน\" เป็น \"ส่วนตัว\" คุณยังสามารถทำงานส่วนตัว \"สาธารณะ\" ในภายหลัง * หากงานเป็น \"ส่วนตัว\" ตอนทั้งหมดในงานจะเป็น \"ส่วนตัว\"",
    "（消費税引き後売上金額–決済手数料 ※）× 70% ＝ 作者の収入になります。詳しくはこちらをご覧ください。※ 決済手数料は、消費税を引いた後の売上金額の3.6%です。": "(ยอดขายหลังการบริโภคภาษีการชำระเงิน *) × 70% = รายได้ของผู้เขียน โปรดตรวจสอบรายละเอียดนี้ * ค่าธรรมเนียมการชำระเงินคือ 3.6%ของยอดขายหลังจากลบภาษีการบริโภค",
    "本棚": "ชั้นวางหนังสือ",
    "概要": "ภาพรวม"
}
